{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a360beb8b3728ec620",  "process_citizen_name" : "Visa por razones humanitarias",  "description_citizen" : "<p style=\"text-align: justify;\">¿Requieres de una visa por razones humanitarias para un extranjero víctima de catástrofe natural o violencia, cuya vida o integridad se encuentre en peligro o bien que ingrese para realizar acciones de auxilio o rescate en situaciones de emergencia en el país o atender a un familiar por encontrarse en estado grave de salud?&nbsp;<span style=\"line-height: 1.42857;\">Consulta aquí la información.</span></p>",  "process_online_link" : [ { "description" : "La solicitud se realiza en línea e imprime, y se ingresa de manera presencial.", "link" : "https://www.inm.gob.mx/tramites/publico/internacion.html" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a460beb8b3728ec625",  "process_citizen_name" : "Beca CONADE académica deportiva",  "description_citizen" : "<p>¿Eres atleta de alto rendimiento con resultados sobresalientes a nivel nacional y/o internacional y quieres obtener un apoyo económico para continuar con tus estudios por parte de la&nbsp;<span style=\"line-height: 1.42857;\">Comisión Nacional de Cultura Física y Deporte (CONADE)</span><span style=\"line-height: 1.42857;\">? Consulta cómo obtener la beca económica.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a460beb8b3728ec628",  "process_citizen_name" : "Prórroga de permiso transitorio para comercio ambulante",  "description_citizen" : "<p>Cuando estás interesado en pedir la prórroga de tu permiso para comercio ambulante en zonas no concesionadas.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a460beb8b3728ec62a",  "process_citizen_name" : "Copias certificadas del Acta de Nacimiento expedida en una Representación Consular",  "description_citizen" : "<p style=\"text-align: justify;\">Puedes obtener tu acta de nacimiento, si fuiste registrado en alguna Oficina Consular de México. No importa si te registraron en cualquier país, ahora la puedes solicitar en cualquiera de los Consulados o Embajadas de México.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a460beb8b3728ec62c",  "process_citizen_name" : "Copias certificadas del Acta de Matrimonio expedida en una Representación Consular",  "description_citizen" : "<p style=\"text-align: justify;\">Puedes obtener una copia certificada del acta de matrimonio realizado en alguna Representación Consular de México.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a560beb8b3728ec62e",  "process_citizen_name" : "Servicios de energía eléctrica, susceptible al pago de una cuota (aportación) por parte del solicitante o usuario",  "description_citizen" : "<p>Trámite para obtener el servicio de energía eléctrica, modificar el contrato de suministro o las instalaciones de la Comisión Federal de Electricidad (CFE), susceptible al pago de una cuota (aportaciones) por parte del usuario o solicitante.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a560beb8b3728ec630",  "process_citizen_name" : "Baja de trabajadores ante el IMSS de empresas en estado de huelga, para iniciar su solicitud de pensión",  "description_citizen" : "<p>¿Ya cumpliste con tus semanas cotizadas en el Instituto Mexicano del Seguro Social (IMSS) para pensionarte y tu empresa se encuentra en estado de huelga? Primero debes darte de baja ante el IMSS para iniciar tu trámite de pensión.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a560beb8b3728ec632",  "process_citizen_name" : "Prórroga a la inscripción al RUPA de personas morales",  "description_citizen" : "<p>Con esta prórroga podrás extender la vigencia del Registro Único de Personas Acreditadas (RUPA) y seguir disfrutando de sus beneficios. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a660beb8b3728ec63f",  "process_citizen_name" : "Permiso transitorio para comercio ambulante",  "description_citizen" : "<p>Si estás interesado en ofrecer servicios requeridos o ejercer el comercio ambulante en zonas no concesionadas por temporada de mayor afluencia turística, de investigación científica u otra, es necesario solicitar un permiso.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a560beb8b3728ec634",  "process_citizen_name" : "Cancelación a la inscripción del RUPA de personas morales",  "description_citizen" : "<p>¿Quieres cancelar tu inscripción al Registro Único de Personas Acreditadas (RUPA)? Recuerda que puedes darte de baja cuando lo solicites. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a660beb8b3728ec636",  "process_citizen_name" : "Copias certificadas del Acta de Defunción expedida en una Representación Consular",  "description_citizen" : "<p style=\"text-align: justify;\">Puedes obtener copia certificada del acta de defunción registrada en una Representación Consular cuando un nacional mexicano falleció en el extranjero independientemente del lugar donde se realizó el registro de defunción.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a660beb8b3728ec638",  "process_citizen_name" : "Modificación al RUPA para personas morales",  "description_citizen" : "<p>¿Quieres actualizar tus datos en el Registro Único de Personas Acreditadas (RUPA)? Puedes modificar los datos de tus representantes legales, apoderados, cambio de domicilio u otros. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a660beb8b3728ec63a",  "process_citizen_name" : "Modificación al RUPA de personas físicas",  "description_citizen" : "<p>¿Quieres actualizar tus datos en el Registro Único de Personas Acreditadas (RUPA)? Puedes modificar los datos de tus representantes legales, apoderados, cambio de domicilio o cualquier otro. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a660beb8b3728ec63c",  "process_citizen_name" : "Apoyo para ejecutar proyectos para el Programa de Empleo Temporal",  "description_citizen" : "<p style=\"text-align: justify;\">Si tienes un proyecto en beneficio de la comunidad para que sea apoyado con recursos del Programa de Empleo Temporal, presenta tu propuesta en las Delegaciones de la Secretaría de Desarrollo Social (SEDESOL) en las entidades federativas.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a760beb8b3728ec641",  "process_citizen_name" : "Cartilla de Identidad del Servicio Militar Nacional y su liberación en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p>Si estás en el extranjero, podrás obtener tu cartilla de identidad del Servicio Militar Nacional e iniciar el proceso para liberarla; recuerda que es tu derecho y obligación tramitarla ¡Acude al Consulado más cercano!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a760beb8b3728ec644",  "process_citizen_name" : "Ampliación de beca del Programa Apoyo a la Educación Indígena",  "description_citizen" : "<p>El Programa Apoyo a la Educación Indígena tiene el objetivo de que continúes, termines y logres titularte. Si ya terminaste tus estudios superiores puedes solicitar la ampliación de tu beca con el fin de realizar tu tesis previo a tu titulación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a760beb8b3728ec646",  "process_citizen_name" : "Expedición del oficio, cuando siendo mayor de 40 años no obtuvo la Cartilla de Identidad del Servicio Militar Nacional solicitado a través de las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p>Si tienes cuarenta años o más y no obtuviste o no liberaste tu cartilla de identidad del Servicio Militar Nacional obtén tu oficio, para los trámites en los que te pidan tu cartilla. <br></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a760beb8b3728ec648",  "process_citizen_name" : "Modificación a los registros y autorizaciones en materia de residuos peligrosos",  "description_citizen" : "<p>Con ello podrás hacer una modificación a tu registro o autorización de cualquier actividad de manejo y de importación o exportación de residuos peligrosos ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).&nbsp; </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a760beb8b3728ec64a",  "process_citizen_name" : "Aviso de liberación de la denominación o razón social",  "description_citizen" : "<p style=\"text-align: justify;\">Permite a notarios y corredores públicos, y en su caso representantes legales, que tiene por finalidad hacer del conocimiento a la Secretaría de Economía (SE) que una denominación o razón social ha dejado de estar en uso.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sidse.economia.gob.mx/samlsso" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a860beb8b3728ec64c",  "process_citizen_name" : "Autorización de uso de denominación o razón social",  "description_citizen" : "<p style=\"text-align: justify;\">Es la resolución que emite la Secretaría de Economía (SE) para usar tu denominación o razón social solicitada. </p><p style=\"text-align: justify;\">Las denominaciones o razones sociales son las palabras y caracteres que conforman el nombre de una sociedad o asociación, que permiten individualizarla y distinguirla de otras, sin considerar su régimen jurídico, especie, ni modalidad.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sidse.economia.gob.mx/samlsso?SAMLRequest=nZNfb9sgFMXf9ykQ7%2F5Tb1VbFLvKUlWzlG1e4u5hb5TcpEgYPC6Os28%2FsJPND2uUTuIJLuccfvcyuz80iuzBojQ6p1dxSgloYTZS73L6VD9Gt%2FS%2BeDdD3qiWzTv3olfwswN0ZI4I1vlrC6Oxa8Cuwe6lgKfVMqcvzrUsSfq%2Bj10HTWsBebwzz3FzSFpjHVdJkFyandTvKXk0VsCgntMtVwiUlA859WFKrDii3MPfA8QOSo2Oa5fTLL26jtLbKL2u0w8svfMrvrm7%2BUFJZY0zwqiPUo%2Bv6axmhqNEpnkDyJxg6%2FnnJcvilD2PRcg%2B1XUVVV%2FXNSXfT1SyQMVz0sgGDuel2qMvLY7UhsD2cgF%2BAkuLN2GcJVO%2F0T1r2RdvUD5URknxi8yVMv3CAnceqLMdDOwb7s5HCjtyE22HUtYGMOhAO0rWVdD%2F1nEltxJsTsuQfooru5RX8ifyccRgM4yEny8HB0cWpmm5lRhaAgcu3H%2B5jCZsqrxQHvkKthO5izt0tkwwEaT9dhji3thNGEoQ%2FmW15RpDC8eu%2FTNPMZ69BqQ4NXz6LYvf&RelayState=null" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a860beb8b3728ec64f",  "process_citizen_name" : "Licencia de Caza Deportiva",  "description_citizen" : "<p>¿Practicas la caza deportiva? ¿Eres mexicano o extranjero? Con la licencia de caza deportiva podrás realizar la caza deportiva de forma legal en México. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a860beb8b3728ec651",  "process_citizen_name" : "Baja del Programa de Pensión para Adultos Mayores",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres dejar de recibir los apoyos que otorga el Programa de Pensión para Adultos Mayores? Obtén tu baja definitiva.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a860beb8b3728ec653",  "process_citizen_name" : "Formación, capacitación y consultoría para productores e intermediarios financieros rurales para personas físicas",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres productor y te interesa obtener apoyos y servicios del programa integral de formación, capacitación y consultoría? Consulta cómo obtener el apoyo para personas físicas.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a860beb8b3728ec656",  "process_citizen_name" : "Beca a estudiantes indígenas de nivel superior dentro del Programa Apoyo a la Educación Indígena",  "description_citizen" : "<p>¿Estás estudiando tu educación superior? ¿Necesitas una beca y recursos económicos que contribuyan a la solvencia de gastos durante tus estudios? El Programa Apoyo a la Educación Indígena tiene el objetivo de que continúes, termines y logres titularte.&nbsp;</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a860beb8b3728ec658",  "process_citizen_name" : "Aviso a la SEMARNAT sobre posible plaga o enfermedad forestal",  "description_citizen" : "<p>Si detectas la presencia de plagas o enfermedades en áreas forestales es necesario que avises a la Secretaria de Medio Ambiente y Recursos Naturales (SEMARNAT) para que se tomen las medidas fitosanitarias correspondientes.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a960beb8b3728ec65b",  "process_citizen_name" : "Beca CONACYT de Posgrado en México",  "description_citizen" : "<p>¿Has sido aceptado en un Programa de Posgrado inscrito en el Padrón Nacional de Posgrados de Calidad y te interesa obtener una beca por parte de CONACYT? Consulta aquí la información necesaria para obtenerla. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a960beb8b3728ec65d",  "process_citizen_name" : "Duplicado de la Cartilla de Identidad del Servicio Militar Nacional solicitado a través de las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">¡Puedes solicitar un duplicado de la cartilla de identidad del Servicio Militar Nacional! Si, tu cartilla de identidad del Servicio Militar Nacional se encuentra deteriorada o la extraviaste o inclusive si te fue robada ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a960beb8b3728ec65f",  "process_citizen_name" : "Cancelación al RUPA para personas físicas",  "description_citizen" : "<p>¿Quieres cancelar tu inscripción al Registro Único de Personas Acreditadas (RUPA)? Recuerda que puedes darte de baja cuando lo solicites. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a960beb8b3728ec661",  "process_citizen_name" : "Afiliación al Seguro Popular en tu localidad",  "description_citizen" : "<p style=\"text-align: justify;\">¿No cuentas con seguro médico? ¿No eres beneficiario de ninguna institución que brinde seguridad social? ¿Te interesa obtener atención médica para ti y tu familia? Consulta los requisitos y documentos necesarios para afiliarte y acude al Módulo de Afiliación y Orientación más cercano a tu domicilio para afiliarte o reafiliarte al Seguro Popular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3a960beb8b3728ec663",  "process_citizen_name" : "Resello de Cartilla Militar",  "description_citizen" : "<p>El resello de la&nbsp; cartilla de identidad del Servicio Militar Nacional, se realiza en el transcurso&nbsp;<span style=\"line-height: 1.42857;\">del año en que cumplas 30, 40 y 45 años de edad, fecha en la que pasas a&nbsp;</span><span style=\"line-height: 1.42857;\">la segunda o tercera reserva  y Guardia Nacional, terminando así con tus&nbsp;</span><span style=\"line-height: 1.42857;\">obligaciones militares. &nbsp;&nbsp;</span></p>",  "process_online_link" : [ { "description" : "Trámite en línea.", "link" : "https://servicios.sedena.gob.mx:8443/simaapzm/servlet/tramiteenlinea" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3aa60beb8b3728ec665",  "process_citizen_name" : "Pasaporte para mayores de sesenta años y personas con discapacidad comprobada con vigencia de seis años, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3aa60beb8b3728ec667",  "process_citizen_name" : "Inscripción al Registro Público para Evitar Publicidad (REPEP)",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres dejar de recibir publicidad en tu teléfono celular? ¿Tu información ha sido utilizada para fines mercadotécnicos o publicitarios? Al inscribirte al Registro Público para Evitar Publicidad (REPEP) dejarás de recibir promociones. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3aa60beb8b3728ec669",  "process_citizen_name" : "Cancelación de inscripción en el Registro Público para Evitar Publicidad (REPEP)",  "description_citizen" : "<p style=\"text-align: justify;\">Cancela la inscripción de tu número telefónico del Registro Público para Evitar Publicidad (REPEP), con ello comenzarás a recibir promociones. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3aa60beb8b3728ec66b",  "process_citizen_name" : "Solicitud para quitar la luz eléctrica temporalmente",  "description_citizen" : "<p>Quitar temporalmente la corriente eléctrica a solicitud del usuario, para que pueda realizar trabajos de reparación, mantenimiento u otros en sus instalaciones.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3aa60beb8b3728ec66d",  "process_citizen_name" : "Registro de nacimiento en el extranjero",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres de nacionalidad mexicana y tu hijo(a) nació en el extranjero? Puedes registrarlo(a) en una oficina consular en el exterior para que obtenga la nacionalidad mexicana ¡Consulta cómo hacerlo!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ab60beb8b3728ec66f",  "process_citizen_name" : "Expedición de la Cartilla de Identidad del Servicio Militar Nacional y su excepción solicitada a través de las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">Si estás en el extranjero, podrás obtener tu cartilla de identidad del Servicio Militar Nacional e iniciar el proceso para exceptuarla; recuerda que es tu derecho y obligación tramitarla ¡Acude al Consulado más cercano!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ab60beb8b3728ec671",  "process_citizen_name" : "Corrección de los datos base de la Cartilla de Identidad del Servicio Militar Nacional solicitada a través de las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">Si encuentras un error en los datos de tu cartilla de identidad del Servicio Militar Nacional, acude a la representación Consular mexicana más cercana a tu domicilio, para solicitar la corrección. Te beneficia tener tus documentos con datos correctos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ab60beb8b3728ec673",  "process_citizen_name" : "Registro del asegurado(a) o pensionado(a) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas registrarte como asegurado o pensionado en el IMSS? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Con FIEL", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ab60beb8b3728ec675",  "process_citizen_name" : "Aviso de uso de denominación o razón social",  "description_citizen" : "<p>Permite a notarios y corredores públicos y, en su caso a representantes legales, notificar el uso de una denominación o razón social autorizada.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sidse.economia.gob.mx/samlsso?SAMLRequest=nZPNbtswEITvfQqCd%2F1YjYCEsBS4DoIKcFPVVnrojaHXDgGKVLmU5b59RcludGgMt1dyNTP8djS%2FP9aKHMCiNDqjszCmBLQwW6n3GX2uHoNbep9%2FmCOvVcMWrXvVa%2FjZAjqyQATr%2Bs%2BWRmNbg92APUgBz%2BtVRl%2Bda1gUdV0XuhbqxgLycG9ewvoYNcY6riIvuTJ7qT9S8misgEE9ozuuECgpHjLahymw5IjyAG8XiC0UGh3XLqNJPEuD%2BDaI0yq%2BYbOUpTdhmt79oKS0xhlh1Cepx9e0VjPDUSLTvAZkTrDN4suKJWHMXsYhZJ%2BrqgzKr5uKku9nKomn0nPSyAYOl6Waky%2FNT9SGwPZ6AX4GS%2FN%2FwjiPpn6je9Kwp96geCiNkuIXWShluqUF7nqgzrYwsK%2B5uxzJn8htsBtGWePBoAPtKNmUXv9by5XcSbAZLXz6Ka7kWl7Rn8inisF2qETfLwdHR5ambriV6FcCRy7cf7mMJmyqvFQ98jXsJnJXb%2BjimGDCS%2FfHvsSdsVtfShD9yyrLNfoVjlv7a558vHsPSH5e%2BPS3zH8D&RelayState=null" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ab60beb8b3728ec678",  "process_citizen_name" : "Beca CONADE deportiva",  "description_citizen" : "<p>¿Eres atleta de alto rendimiento con resultados sobresalientes a nivel nacional y/o internacional y quieres obtener un apoyo económico por parte de la CONADE? Consulta como obtener una beca económica.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ac60beb8b3728ec67a",  "process_citizen_name" : "Obtención de la contraseña para el uso del portal del SAT",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas realizar algún trámite del&nbsp;<span style=\"line-height: 1.42857;\">Servicio de Administración Tributaria (SAT)</span><span style=\"line-height: 1.42857;\">? Si aún no tienes la contraseña para ingresar al portal, solicítala para acceder a los diferentes aplicativos ¡Puedes realizarlo completamente en&nbsp;línea!</span></p>",  "process_online_link" : [ { "description" : "Si ya eres contribuyente y cuentas con Firma Electrónica", "link" : "https://portalsat.plataforma.sat.gob.mx/CIECInternet/CIECCore/main.action" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ac60beb8b3728ec67c",  "process_citizen_name" : "Inscripción al RFC para trabajadores",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tienes nuevos trabajadores? Cuando es el primer puesto del empleado debes darlo de alta en el Registro Federal de Contribuyentes (RFC), o usar el RFC que le otorgaron previamente como trabajador.</p>",  "process_online_link" : [ { "description" : "Si no conoces la CURP del trabajador", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisica/TramiteInscripcionPersonaFisica.jsf?pargobmx=1" }, { "description" : "Si conoces la CURP del trabajador", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisicaCURP/TramiteInscripcionPersonaFisicaCURP.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ac60beb8b3728ec680",  "process_citizen_name" : "Baja del asegurado(a) o pensionado(a) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas solicitar la baja del asegurado(a) o pensionado(a) ante el IMSS? Revisa esta información.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ac60beb8b3728ec67e",  "process_citizen_name" : "Procedimiento conciliatorio ante la PROFECO",  "description_citizen" : "<p style=\"text-align: justify;\">El procedimiento conciliatorio permite a los consumidores resolver controversias suscitadas entre éstos y un proveedor que haya violado sus derechos como el no haber respetado el precio, cantidad, plazo, términos y condiciones, garantías y demás compromisos referentes a la operación de consumo celebrada entre éstos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ac60beb8b3728ec682",  "process_citizen_name" : "Aclaración de la aportación como patrón cuando el trabajador presta servicios a varios patrones ante el IMSS",  "description_citizen" : "<p>¿Deseas una aclaración de la aportación que cubres como patrón cuando tu trabajador preste servicios con otros patrones? Solicita que el pago de las aportaciones sea proporcional.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ad60beb8b3728ec684",  "process_citizen_name" : "Pasaporte para menores de edad con vigencia de seis años, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ad60beb8b3728ec686",  "process_citizen_name" : "Registro de hijo(a) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas registrar a tu hijo(a) en el Instituto Mexicano del Seguro Social (IMSS)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ad60beb8b3728ec688",  "process_citizen_name" : "Expedición de pasaporte oficial",  "description_citizen" : "<p>¿Saldrás del país por comisión oficial del Gobierno Federal? Verifica si eres servidor público con derecho al pasaporte oficial. Consulta los requisitos aquí.</p>",  "process_online_link" : [ { "description" : "Haz tu cita", "link" : " https://citas.sre.gob.mx" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ad60beb8b3728ec68a",  "process_citizen_name" : "Aviso de cancelación en el RFC por defunción",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres dar de baja a un familiar del Registro Federal de Contribuyentes (RFC) por defunción? Aviso que presentan familiares o terceros interesados dentro del mes siguiente al fallecimiento del contribuyente.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ad60beb8b3728ec68d",  "process_citizen_name" : "Inscripción al RFC de personas físicas y obtención de certificado de FIEL",  "description_citizen" : "<p style=\"text-align: justify;\">¿Necesitas facturar? Realiza tu alta en el Registro Federal de Contribuyentes (RFC) y obtén tu certificado de Firma Electrónica (FIEL) ¡Paga y recupera impuestos!</p>",  "process_online_link" : [ { "description" : "Descarga la aplicación para generar tus archivos de requerimiento (.REQ),y clave privada (.Key). Te los pedirán en las oficinas del SAT", "link" : "https://portalsat.plataforma.sat.gob.mx/solcedi/" }, { "description" : "Inscríbete al RFC  si conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisicaCURP/TramiteInscripcionPersonaFisicaCURP.jsf?pargobmx=1" }, { "description" : "Inscríbete al RFC si no conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisica/TramiteInscripcionPersonaFisica.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ae60beb8b3728ec690",  "process_citizen_name" : "Alta patronal e inscripción en el seguro de riesgos de trabajo o reanudación de actividades para personas morales",  "description_citizen" : "<p>¿Eres patrón persona moral o retenedor de cuotas obrero patronales? Este trámite te permite registrarte ante el Instituto Mexicano del Seguro Social (IMSS) para cumplir con tus obligaciones patronales. ¡Ahora también puedes obtener tu registro patronal a través de Internet! </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ae60beb8b3728ec692",  "process_citizen_name" : "Inscripción al Programa de Estancias Infantiles para Apoyar a Madres Trabajadoras y/o Padres Solos",  "description_citizen" : "<p style=\"text-align: justify;\">Si trabajas, estás buscando trabajo o estudias, y tienes una hija(o) o niña(o) bajo tu cuidado entre 1 y 4 años de edad o entre 1 y 6 años de edad en caso de discapacidad, puedes solicitar su inscripción en alguna de las estancias infantiles afiliadas al Programa.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ae60beb8b3728ec695",  "process_citizen_name" : "Consulta o localización del Número de Seguridad Social",  "description_citizen" : "<p>El Número de Seguridad Social (NSS) es único, permanente e intransferible y se asigna para llevar un registro de los trabajadores y asegurados ¡Ahora también puedes obtener o localizar tu NSS a través de Internet! </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/gestionAsegurados-web-externo/home/asegurado" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3af60beb8b3728ec697",  "process_citizen_name" : "Renovación de certificado de Firma Electrónica",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu certificado de la&nbsp;<span style=\"line-height: 1.42857;\">Firma Electrónica (FIEL) está próximo a caducarse</span><span style=\"line-height: 1.42857;\">? ¡Renuévalo! Te sirve para que puedas continuar firmando y expedir comprobantes fiscales.</span></p>",  "process_online_link" : [ { "description" : "Descarga la aplicación para generar tus archivos de (.CER),y (.Key). Te los pedirá el aplicativo.", "link" : "https://portalsat.plataforma.sat.gob.mx/solcedi/" }, { "description" : "Empieza tu trámite en línea", "link" : "https://portalsat.plataforma.sat.gob.mx/certisat/" }, { "description" : "Antes de realizar tu trámite", "link" : "http://www.sat.gob.mx/fichas_tematicas/fiel/Paginas/renovar_fiel.aspx " } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3af60beb8b3728ec699",  "process_citizen_name" : "Inscripción al RFC de personas físicas y obtención de contraseña",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres darte de alta en el Registro Federal de Contribuyentes (RFC) como persona física? Date de alta y obtén tu contraseña para usarla en el portal del Servicio de Administración Tributaria (SAT).</p>",  "process_online_link" : [ { "description" : "Para la obtención de la contraseña", "link" : "https://portalsat.plataforma.sat.gob.mx/CIECInternet/CIECCore/main.action" }, { "description" : "Inscripción al RFC si no conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisica/TramiteInscripcionPersonaFisica.jsf?pargobmx=1" }, { "description" : "Incripción al RFC si conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisicaCURP/TramiteInscripcionPersonaFisicaCURP.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3af60beb8b3728ec69b",  "process_citizen_name" : "Regularización y/o corrección de tus datos personales en el IMSS",  "description_citizen" : "<p>¿Deseas regularizar y/o corregir datos personales en la base del Instituto? Presenta tu solicitud para regularizar y/o corregir tu nombre, fecha de nacimiento, lugar de nacimiento, sexo, CURP o NSS</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3af60beb8b3728ec69d",  "process_citizen_name" : "Validación de la clave en el RFC",  "description_citizen" : "<p style=\"text-align: justify;\">¿Necesitas consultar si tu Registro Federal de Contribuyentes (RFC) es correcto? Verifica su autenticidad aquí.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://portalsat.plataforma.sat.gob.mx/ConsultaRFC/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3af60beb8b3728ec69f",  "process_citizen_name" : "Aviso de modificación por suspensión o término de actividades ante el IMSS",  "description_citizen" : "<p>¿Eres patrón registrado ante el Instituto Mexicano del Seguro Social (IMSS) y suspendiste o terminaste actividades en tu centro de trabajo? Presenta tu aviso de modificación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b060beb8b3728ec6a1",  "process_citizen_name" : "Inscripción al RFC de menores de edad a partir de los 16 años",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tienes 16 años o más e inicias a trabajar? Date de alta en el Registro Federal de Contribuyentes (RFC) de personas físicas menores de edad.</p>",  "process_online_link" : [ { "description" : "Si no conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisica/TramiteInscripcionPersonaFisica.jsf?pargobmx=1" }, { "description" : "Si conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisicaCURP/TramiteInscripcionPersonaFisicaCURP.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b060beb8b3728ec6a4",  "process_citizen_name" : "Inscripción al RFC de personas físicas",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres darte de alta en el Registro Federal de Contribuyentes (RFC) como persona física? Inscríbete en las oficinas del Servicio de Administración Tributaria (SAT).</p>",  "process_online_link" : [ { "description" : "Si conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisicaCURP/TramiteInscripcionPersonaFisicaCURP.jsf?pargobmx=1" }, { "description" : "Si no conoces tu CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisica/TramiteInscripcionPersonaFisica.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b060beb8b3728ec6a6",  "process_citizen_name" : "Corrección de datos de la Cartilla Militar",  "description_citizen" : "<p>¿Tu cartilla de identidad del Servicio Militar Nacional cuenta con datos o información equivocada? ¡Solicita a la Secretaría de la Defensa Nacional (SEDENA) la corrección de ellos!&nbsp;</p>",  "process_online_link" : [ { "description" : "Trámite en Línea ", "link" : "https://servicios.sedena.gob.mx:8443/simaapzm/servlet/tramiteenlinea" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b060beb8b3728ec6a8",  "process_citizen_name" : "Consulta e impresión de la CURP",  "description_citizen" : "<p>¿Deseas realizar un trámite o servicio ante las dependencias de gobierno? Consulta e imprime tu&nbsp;<span style=\"line-height: 1.42857;\">Clave Única de Registro de Población (CURP)</span><span style=\"line-height: 1.42857;\">&nbsp;en línea, ¡Es muy sencillo, sólo tienes que ingresar tus datos!</span></p>",  "process_online_link" : [ { "description" : "Consulta e impresión de la CURP", "link" : "https://consultas.curp.gob.mx/CurpSP/gobmx/inicio.jsp" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b060beb8b3728ec6aa",  "process_citizen_name" : "Aviso de modificación por clausura ante el IMSS",  "description_citizen" : "<p>¿Eres patrón registrado ante el Instituto Mexicano del Seguro Social (IMSS) y clausuraron tu centro de trabajo? Presenta tu aviso de modificación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b060beb8b3728ec6ac",  "process_citizen_name" : "Cambio de la CURP",  "description_citizen" : "<p style=\"text-align: justify;\"><span style=\"line-height: 1.42857;\">Si tu&nbsp;</span><span style=\"line-height: 1.42857;\">Clave Única de Registro de Población (</span><span style=\"line-height: 1.42857;\">CURP) tiene algún error en tu nombre, apellido, fecha y lugar de nacimiento, sexo,  o bien, en los datos de registro (número de acta, libro, foja, tomo, entidad o municipio); o si tienes más de una CURP, solicita su corrección.</span><br></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b160beb8b3728ec6ae",  "process_citizen_name" : "Pasaporte para menores de edad con vigencia de un año, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b160beb8b3728ec6b0",  "process_citizen_name" : "Documento de identidad y viaje a personas menores de edad extranjeros sin la comparecencia de los padres o quien ejerza patria potestad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Quieres obtener el documento de identidad y viaje para menores de edad expedido por la Secretaría de Relaciones Exteriores (SRE)? Consulta como tramitar este documento de identidad y viaje. Te permite obtener un documento de identidad y viaje sin la comparecencia de los padres o quienes ejercen legalmente la patria potestad, a un menor de edad que carezca de un pasaporte vigente por haber perdido su nacionalidad o por no tener representante diplomático ni consular o cuando, teniéndolo, no exista posibilidad de que les expidan un pasaporte, podrá salir del país de manera documentada.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b160beb8b3728ec6b2",  "process_citizen_name" : "Procedimiento arbitral ante la PROFECO",  "description_citizen" : "<p style=\"text-align: justify;\">Procedimiento que realizan los consumidores y proveedores que por mutuo consentimiento designen a la Procuraduría Federal del Consumidor (PROFECO) para que funja como árbitro y resuelva una controversia surgida entre ambos derivada de una relación de consumo.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b160beb8b3728ec6b4",  "process_citizen_name" : "Baja de la CURP",  "description_citizen" : "<p style=\"text-align: justify;\">En caso de defunción, los familiares pueden solicitar la baja de la Clave Única de Registro de Población (CURP).<br></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b160beb8b3728ec6b7",  "process_citizen_name" : "Afiliación de Centros de Trabajo al INFONACOT",  "description_citizen" : "<p>¿Tienes una empresa? Inscríbela en el Instituto del Fondo Nacional para el Consumo de los Trabajadores (INFONACOT) para que tus trabajadores tengan acceso al mejor crédito del mercado y otros servicios financieros, para obtener bienes y servicios de alta calidad a precios competitivos.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://servicios.fonacot.gob.mx:7330/AfiliaCentroTrabajoGobernacion/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b160beb8b3728ec6b9",  "process_citizen_name" : "Alistamiento a la Cartilla de Identidad Militar",  "description_citizen" : "<p>¿Eres mexicano y tienes entre 18 y 40 años de edad? Acude a la junta municipal, delegacional de reclutamiento o consulados de México en el extranjero, a tramitar y obtener tu Cartilla de Identidad Militar. Recuerda que es tu obligación tramitarla.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b260beb8b3728ec6bb",  "process_citizen_name" : "Impresión de tu recibo de luz",  "description_citizen" : "<p>Imprime tu recibo de luz en el portal de internet de la CFE.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b260beb8b3728ec6bd",  "process_citizen_name" : "Obtención de la CURP",  "description_citizen" : "<p style=\"text-align: justify;\"><span style=\"line-height: 1.42857;\">La Clave Única de Registro de Población, mejor conocida como CURP, es un instrumento que sirve para registrar en forma individual a todos los habitantes de México, nacionales y extranjeros, así como a las mexicanas y mexicanos que radican en otros países.&nbsp;</span>Si no existe antecedente de tu registro en la base de datos nacional de la Clave Única de Registro de Población, obtén tu CURP.<br></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b260beb8b3728ec6bf",  "process_citizen_name" : "Actualización de datos de concubina(rio) derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas actualizar o corregir los datos registrados de tu concubina(rio) en el Instituto Mexicano del Seguro Social (IMSS), como son: nombre, CURP, fecha y lugar de nacimiento? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b260beb8b3728ec6c1",  "process_citizen_name" : "Aclaración o rectificación a los movimientos afiliatorios ante el IMSS de alta, reingreso, o modificación de salario",  "description_citizen" : "<p>¿Deseas aclarar o rectificar la fecha o salario del alta, reingreso o modificación de salario de tus trabajadores? Presenta tu escrito de aclaración o rectificación al Instituto Mexicano del Seguro Social (IMSS).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b260beb8b3728ec6c3",  "process_citizen_name" : "Baja de concubina(rio) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas solicitar la baja de concubina(rio) por fallecimiento o término de concubinato en el Instituto Mexicano del Seguro Social (IMSS)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b360beb8b3728ec6c5",  "process_citizen_name" : "Documento de identidad y viaje para extranjeros menores de edad con fallecimiento de uno de los padres o quien ejerza legalmente la patria potestad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Quieres obtener el documento de identidad y viaje para menores de edad expedido por la Secretaría de Relaciones Exteriores (SRE)? Consulta como tramitar este documento de identidad y viaje. Te sirve para la salida documentada del país de un menor de edad extranjero que carezca de un pasaporte vigente por haber perdido su nacionalidad; o por no tener representante diplomático ni consular o cuando, teniéndolo, no exista posibilidad de que les expidan un pasaporte.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b360beb8b3728ec6c7",  "process_citizen_name" : "Actualización de datos de padre y/o madre derechohabientes en el IMSS",  "description_citizen" : "<p>¿Deseas actualizar o corregir los datos registrados de tu padre y/o madre en el Instituto Mexicano del Seguro Social (IMSS) como son: nombre, CURP, fecha y lugar de nacimiento? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b360beb8b3728ec6c9",  "process_citizen_name" : "Baja de hijo(a) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas solicitar la baja de tu hijo(a) en el Instituto Mexicano del Seguro Social (IMSS) por fallecimiento?  Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b360beb8b3728ec6cb",  "process_citizen_name" : "Obtención de Firma Electrónica",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas obtener un certificado digital con el cual te identificarás al momento de firmar de manera electrónica un documento o expedir un comprobante fiscal? ¡Infórmate sobre los pasos que tienes que realizar para tramitarlo!</p>",  "process_online_link" : [ { "description" : "Descarga la aplicación para generar tus archivos de requerimiento (.req), y clave privada (.Key). Te los pedirán en las oficinas del SAT.", "link" : "https://portalsat.plataforma.sat.gob.mx/solcedi/" }, { "description" : "Trámite en línea", "link" : "https://portalsat.plataforma.sat.gob.mx/certisat/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b360beb8b3728ec6cd",  "process_citizen_name" : "Pago del recibo de luz en línea",  "description_citizen" : "<p>Realiza el pago de tu recibo de la luz, a través del portal de internet de la Comisión Federal de Electricidad (CFE). <br></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b460beb8b3728ec6cf",  "process_citizen_name" : "Pasaporte para mayores de sesenta años y personas con discapacidad comprobada con vigencia de tres años, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p>El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b460beb8b3728ec6d1",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad o persona con discapacidad mayor de edad que no pueda manifestar su voluntad sin presencia del tutor",  "description_citizen" : "<p>¿Tu hijo (pupilo) es menor de edad? ¿Viajas con tu pupilo (mayor de edad) al extranjero? Permite al tutor renovar el pasaporte para menores de edad o persona con discapacidad mayor de edad que no pueda manifestar su voluntad. El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b460beb8b3728ec6d3",  "process_citizen_name" : "Sustitución de Contador Público Autorizado (CPA), ante el IMSS",  "description_citizen" : "<p>¿Quieres sustituir al Contador Público Autorizado (CPA) ante el Instituto Mexicano del Seguro Social (IMSS)? Infórmate sobre los documentos que debes presentar.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b460beb8b3728ec6d5",  "process_citizen_name" : "Beneficios fiscales para patrones del campo, con trabajadores eventuales del campo",  "description_citizen" : "<p>Es la solicitud de adhesión al Decreto por el que se otorgan Beneficios Fiscales a los Patrones y Trabajadores Eventuales del Campo, que presentan los patrones con trabajadores eventuales del campo, que les otorga un estímulo fiscal, que reduce el costo de la seguridad social de los trabajadores eventuales del campo.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b560beb8b3728ec6d7",  "process_citizen_name" : "Documento de identidad y viaje para menores de edad extranjeros cuando exista suspensión o pérdida de patria potestad de alguno de los padres",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Quieres obtener el documento de identidad y viaje para menores de edad expedido por la Secretaría de Relaciones Exteriores (SRE)? Consulta como tramitar este documento de identidad y viaje. Te permite obtener tu documento de identidad y viaje para extranjeros menores de edad cuando exista suspensión o pérdida de patria potestad de alguno de los padres. Además este trámite te sirve para la salida documentada del país de un menor de edad extranjero que carezca de un pasaporte vigente por haber perdido su nacionalidad o por no tener representante diplomático ni consular o cuando, teniéndolo, no exista posibilidad de que les expidan un pasaporte.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b560beb8b3728ec6d9",  "process_citizen_name" : "Aclaración de movimientos afiliatorios de baja ante el IMSS",  "description_citizen" : "<p>¿No presentaste la baja de tu trabajador o lo hiciste fuera de tiempo? Con este trámite, puedes recuperar las cuotas pagadas en exceso ante el Instituto Mexicano del Seguro Social (IMSS).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b560beb8b3728ec6db",  "process_citizen_name" : "Renovación de pasaporte oficial",  "description_citizen" : "<p>¿Saldrás del país por comisión oficial del Gobierno Federal? Verifica si eres servidor público con derecho al pasaporte oficial. Consulta los requisitos aquí.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://citas.sre.gob.mx/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b560beb8b3728ec6dd",  "process_citizen_name" : "Aclaración administrativa de créditos fiscales de seguridad social, ante el IMSS",  "description_citizen" : "<p>¿Eres patrón o sujeto obligado? Con este trámite puedes solicitar aclaraciones de las cédulas de liquidación para corregir errores numéricos, mecanográficos, avisos afiliatorios, certificados de incapacidad o situaciones de hecho que no impliquen conflictos legales.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b560beb8b3728ec6df",  "process_citizen_name" : "Pasaporte ordinario para menores de edad con la presencia de ambos padres o quienes ejercen patria potestad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b660beb8b3728ec6e1",  "process_citizen_name" : "Presentación de quejas y denuncias en la SFP",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres presentar una denuncia administrativa en contra de algún servidor público federal? ¡No lo dudes, acude a la Secretaría de la Función Pública (SFP)!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b660beb8b3728ec6e3",  "process_citizen_name" : "Denuncia en delegaciones de la PGR",  "description_citizen" : "<p>¿Conoces de un hecho delictivo de carácter federal? Presenta ante el Ministerio Público de la Federación tu denuncia en forma oral o por escrito sobre hechos que pueden constituir un delito.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b660beb8b3728ec6e5",  "process_citizen_name" : "Denuncia ciudadana ante la FEVIMTRA",  "description_citizen" : "<p>¿Conoces algún caso sobre trata de personas? ¿Sabes de alguien que es víctima de violencia contra mujeres? La Fiscalía Especial para los Delitos de Violencia contra las Mujeres y Trata de Personas (FEVIMTRA) se encarga de investigar y perseguir los delitos federales cometidos en agravio de niñas, niños y adolescentes.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://denunciafevimtra.pgr.gob.mx/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b660beb8b3728ec6e7",  "process_citizen_name" : "Verificación para ajuste por calibración de instrumentos de medición",  "description_citizen" : "<p style=\"text-align: justify;\">Solicita a la&nbsp;<span style=\"line-height: 1.42857;\">Procuraduría Federal del Consumidor (PROFECO)</span><span style=\"line-height: 1.42857;\">&nbsp;el ajuste y la calibración de tus instrumentos de medición; recuerda que la calibración es obligatoria una vez al año.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b660beb8b3728ec6e9",  "process_citizen_name" : "Suministro de energía eléctrica para bombeo de riego agrícola",  "description_citizen" : "<p>Suministro de energía eléctrica utilizada para bombas de agua destinadas al riego&nbsp;<span style=\"line-height: 1.42857;\">agrícola de cultivos.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b660beb8b3728ec6eb",  "process_citizen_name" : "Atención médica en Unidades de Medicina Familiar del IMSS",  "description_citizen" : "<p>¿Eres derechohabiente en el Instituto Mexicano del Seguro Social (IMSS)? ¿Padeces de alguna enfermedad y requieres atención médica? Consulta el procedimiento para ser atendido en tu Unidad de Medicina Familiar (UMF).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b760beb8b3728ec6ed",  "process_citizen_name" : "Solicitud de registro de marca ante el IMPI",  "description_citizen" : "<p style=\"text-align: justify;\"> ¿Quieres registrar tu marca ante el Instituto Mexicano de Propiedad Industrial (IMPI)? ¿Quieres proteger los derechos sobre tu marca? Te sirve para distinguir tus productos o servicios de otros existentes en el mercado, además te puede ayudar a iniciar acciones legales por posible mal uso de tu marca y te facilita el licenciar u otorgar franquicias.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b760beb8b3728ec6ef",  "process_citizen_name" : "Revisión del medidor de la CFE",  "description_citizen" : "<p>Solicita a la Comisión Federal de Electricidad (CFE) que revise el funcionamiento del medidor de tu consumo de energía eléctrica.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b760beb8b3728ec6f1",  "process_citizen_name" : "Suministro de energía eléctrica en alta tensión para industria y espacios públicos",  "description_citizen" : "<p>Suministro de energía eléctrica para industria y espacios públicos como: edificios, escuelas, parques, mercados, plazas comerciales, entre otros.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b860beb8b3728ec6f3",  "process_citizen_name" : "Condonación de multas del IMSS",  "description_citizen" : "<p>Presenta tu solicitud para obtener una autorización para la condonación de multas impuestas por el incumplimiento de las obligaciones de pago de las cuotas obrero patronales.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b860beb8b3728ec6f5",  "process_citizen_name" : "Suministro de energía eléctrica para casa habitación",  "description_citizen" : "<p>Contrata el servicio de energía en baja tensión para casa habitación o negocio.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b860beb8b3728ec6f7",  "process_citizen_name" : "Reconexión del servicio de energía eléctrica",  "description_citizen" : "<p>Reconexión del servicio de energía eléctrica, suspendido por no pagar a tiempo tu recibo.&nbsp;</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b960beb8b3728ec6f9",  "process_citizen_name" : "Dictamen de incapacidad para beneficiario(a) hijo(a) en el IMSS",  "description_citizen" : "<p>Este servicio le permite al beneficiario hijo que por una enfermedad crónica o discapacidad por deficiencias físicas, mentales, intelectuales o sensoriales, que no le permitan mantenerse por su propio trabajo, acceda a las prestaciones en especie (servicio médico) y/o económicas (pensión de orfandad) a que pueda tener derecho.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3b960beb8b3728ec6fb",  "process_citizen_name" : "Inscripción y cancelación en el RFC por escisión de sociedades y obtención del certificado de FIEL",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando una sociedad se disuelve total o parciamente y se crea una nueva por escisión, debes darla de alta ante el&nbsp;<span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)</span><span style=\"line-height: 1.42857;\">&nbsp;bajo este criterio.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ba60beb8b3728ec6fd",  "process_citizen_name" : "Inscripción al RUPA para personas morales ",  "description_citizen" : "<p>¡Ahorra tiempo en la entrega de documentos para tus trámites con el gobierno! El Registro Único de Personas Acreditadas (RUPA) acredita en una sola ocasión y en una base de datos la personalidad jurídica de los usuarios de trámites y servicios ante todas las dependencias de la Administración Pública Federal.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/nuevoSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ba60beb8b3728ec6ff",  "process_citizen_name" : "Pago por daño a instalaciones, equipos o aparatos eléctricos por parte de la CFE",  "description_citizen" : "<p>Puedes solicitar revisión y pago de daños causados a tus equipos o instalaciones, cuando por acto u omisión imputable a la Comisión Federal de Electricidad (CFE) se origine variación de voltaje.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ba60beb8b3728ec701",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad por suspensión o pérdida de la patria potestad por alguno de los padres o quienes legalmente la ejercían",  "description_citizen" : "<p>¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3ba60beb8b3728ec703",  "process_citizen_name" : "Reporte de fallas en el suministro de energía eléctrica",  "description_citizen" : "<p>Reporta si no hay luz en tu domicilio o colonia o si se presentan variaciones de voltaje para su atención.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bb60beb8b3728ec705",  "process_citizen_name" : "Aviso de modificación de aduana para la entrada de plaguicidas, nutrientes y sustancias tóxicas",  "description_citizen" : "<p style=\"text-align: justify;\">Permite modificar las aduanas de entrada de plaguicidas, nutrientes y sustancias tóxicas indicados en el permiso vigente.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bb60beb8b3728ec707",  "process_citizen_name" : "Reposición de constancia del RUPA para personas morales ",  "description_citizen" : "<p>¿Quieres reponer tu constancia de inscripción al Registro Único de Personas Acreditadas (RUPA)? De esta manera continuarás disfrutando de los beneficios. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bb60beb8b3728ec709",  "process_citizen_name" : "Autorización médica provisional para trabajadores eventuales del campo, adheridos a los beneficios del Decreto del 24 de julio de 2007",  "description_citizen" : "<p>Permite a tus trabajadores eventuales del campo acceder a los servicios médicos institucionales, ya sea por enfermedad general, maternidad o riesgo de trabajo, en el periodo previo a su inscripción ante el Instituto Mexicano del Seguro Social (IMSS).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bb60beb8b3728ec70c",  "process_citizen_name" : "Beca CONACYT de Posgrado en el extranjero",  "description_citizen" : "<p>¿Quieres obtener una beca de formación de posgrado ya sea para áreas científicas, tecnológicas y humanísticas en el extranjero por parte de CONACYT? ¡Consulta aquí como obtener la beca!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bc60beb8b3728ec70e",  "process_citizen_name" : "Documento de identidad y viaje para extranjeros menores de edad con comparecencia de tutor",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres tutor de un menor de edad? ¿Quieres obtener el documento de identidad y viaje para menores de edad expedido por la Secretaría de Relaciones Exteriores (SRE)? Consulta como tramitar este documento de identidad y viaje. Te sirve para la salida documentada del país de un menor de edad extranjero que carezca de un pasaporte vigente por haber perdido su nacionalidad o por no tener representante diplomático ni consular o cuando, teniéndolo, no exista posibilidad de que les expidan un pasaporte.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bc60beb8b3728ec710",  "process_citizen_name" : "Actualización de datos de hijo(a) derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas actualizar o corregir los datos registrados de tus hijos(as) en el Instituto Mexicano del Seguro Social (IMSS) como son: nombre, CURP, fecha y lugar de nacimiento? Lo puedes realizar si eres el asegurado(a), pensionado(a), esposa(o) o concubina(rio) registrado, o bien, el hijo(a) mayor de 18 años.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bc60beb8b3728ec712",  "process_citizen_name" : "Pasaporte ordinario para menores de edad sin la presencia de uno o ambos padres, o quienes ejerzan la patria potestad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? Consulta como solicitar el pasaporte para menores de edad sin la necesidad, de que alguno de los padres, o quienes ejerzan la patria potestad, se presenten para solicitar el pasaporte del menor. El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bc60beb8b3728ec714",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad por fallecimiento de alguno de los padres o quien ejercía la patria potestad",  "description_citizen" : "<p>¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? Si uno de los padres o quien legalmente ejercía la patria potestad del menor ha fallecido. El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bc60beb8b3728ec716",  "process_citizen_name" : "Reposición de la Cartilla Militar",  "description_citizen" : "<p>¿Te robaron, se deterioró o extravió tu cartilla de identidad del Servicio Militar Nacional? Es posible obtener su reposición ¡Consulta los requisitos que necesitas para reponerla!</p>",  "process_online_link" : [ { "description" : "Trámite en Línea ", "link" : "https://servicios.sedena.gob.mx:8443/simaapzm/servlet/tramiteenlinea" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bd60beb8b3728ec718",  "process_citizen_name" : "Actualización de datos del asegurado(a) o pensionado(a) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas actualizar o cambiar tu domicilio, cambiarte de consultorio o de turno? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Con Clave Única de Registro de Población (CURP)", "link" : "http://serviciosdigitales.imss.gob.mx/portal-ciudadano-web-externo/home" }, { "description" : "Con FIEL", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bd60beb8b3728ec71a",  "process_citizen_name" : "Telepeaje",  "description_citizen" : "<p>¿Quieres salir de viaje por autopista? ¿Quieres pagar por medios electrónicos el peaje de casetas? El Identificador Automático de Vehículos (IAVE) es el medio electrónico de pago para hacer uso de las autopistas más importantes del país, operadas por CAPUFE.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bd60beb8b3728ec71c",  "process_citizen_name" : "Cédula profesional para mexicanos con estudios en México, en los niveles maestría o doctorado",  "description_citizen" : "<p>¿Eres mexicano con estudios en México? ¿Cuentas con un doctorado o maestría? Registra tu grado académico y obtén tu cédula en la Secretaría de Educación Pública (SEP). <br></p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sirepve.sep.gob.mx/validacionelectronica/publico/initCapturaSolicitud!initCaptura.action?solicitud.idTramite=52&jerarquia=161&presidencia=true" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bd60beb8b3728ec71e",  "process_citizen_name" : "Reposición de la constancia de inscripción al RUPA para personas físicas",  "description_citizen" : "<p>¿Quieres reponer tu constancia de inscripción en el Registro Único de Personas Acreditadas (RUPA)? De esta manera continuarás disfrutando de los beneficios. </p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/solicitante/loginSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bd60beb8b3728ec720",  "process_citizen_name" : "Baja de padre y/o madre como derechohabientes en el IMSS",  "description_citizen" : "<p>¿Deseas solicitar la baja de alguno de tus padres registrados en el Instituto Mexicano del Seguro Social (IMSS), por fallecimiento, o porque ya no vive contigo y ya no depende económicamente de ti? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bd60beb8b3728ec722",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad o persona con discapacidad mayor de edad que no pueda manifestar su voluntad con presencia del tutor ",  "description_citizen" : "<p>¿Tu hijo (pupilo) es menor de edad? ¿Viajas con tu pupilo (mayor de edad) al extranjero? Permite al tutor renovar el Pasaporte para menores de edad o persona con discapacidad mayor de edad que no pueda manifestar su voluntad. El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3be60beb8b3728ec724",  "process_citizen_name" : "Registro de matrimonio entre mexicanos en el extranjero",  "description_citizen" : "<p style=\"text-align: justify;\">¿Son mexicanos y quieren casarse en una oficina consular en el extranjero? Pueden obtener el acta de matrimonio en una oficina consular, para así comprobar la unión legal entre una mujer y un hombre, ambos de nacionalidad mexicana, mayores de edad o menores de edad (éstos últimos deberán contar con el consentimiento de sus padres, tutores o quienes ejerzan su patria potestad).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3be60beb8b3728ec726",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad con la presencia de ambos padres o quienes ejerzan la patria potestad",  "description_citizen" : "<p>¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3be60beb8b3728ec728",  "process_citizen_name" : "Certificado de sello digital",  "description_citizen" : "<p>Personas físicas y morales que deseen expedir facturas electrónicas.</p>",  "process_online_link" : [ { "description" : "Empieza tu trámite en línea", "link" : "https://portalsat.plataforma.sat.gob.mx/certisat/" }, { "description" : "Antes de realizar tu trámite", "link" : "http://www.sat.gob.mx/informacion_fiscal/factura_electronica/Paginas/tramite_csd.aspx" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3be60beb8b3728ec72a",  "process_citizen_name" : "Pasaporte ordinario para menores de edad o persona con discapacidad mayor de edad que no pueda manifestar su voluntad sin presencia del tutor",  "description_citizen" : "<p>¿Tu hijo (pupilo) es menor de edad? ¿Viajas con tu pupilo (mayor de edad) al extranjero? Permite al tutor solicitar el pasaporte para menores de edad o a una persona con discapacidad mayor de edad que no pueda manifestar su voluntad. El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3be60beb8b3728ec72c",  "process_citizen_name" : "Documento de Identidad y Viaje para extranjeros menores de edad sin la comparecencia del tutor",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres tutor de un menor de edad? ¿Quieres obtener el documento de identidad y viaje para menores de edad expedido por la Secretaría de Relaciones Exteriores (SRE)? Consulta como tramitar este documento de identidad y viaje. Te sirve para la salida documentada del país de un menor de edad que carezca de un pasaporte vigente por haber perdido su nacionalidad o por no tener representante diplomático ni consular o cuando lo tenga, pero no exista posibilidad de que les expidan un pasaporte.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bf60beb8b3728ec72e",  "process_citizen_name" : "Licencia de prestador de servicios de aprovechamiento vía la caza deportiva",  "description_citizen" : "<p>¿Pretendes realizar actividades de cacería deportiva para turistas cinegéticos? ¿Tu licencia como prestador de servicios de aprovechamiento con fines de caza deportiva se encuentra vencida? Infórmate para llevar a cabo esta actividad de forma legal. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bf60beb8b3728ec730",  "process_citizen_name" : "Apoyo económico en el Programa de Empleo Temporal (PET)",  "description_citizen" : "<p style=\"text-align: justify;\">El Programa de Empleo Temporal (PET) contribuye al bienestar de hombres y mujeres que enfrentan una reducción de sus ingresos, y de la población afectada por emergencias mediante apoyos económicos temporales por su participación en proyectos de beneficio familiar o comunitario. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bf60beb8b3728ec732",  "process_citizen_name" : "Solicitud de apoyo del Seguro de Vida para Jefas de Familia",  "description_citizen" : "<p style=\"text-align: justify;\">Si estás en orfandad materna, aún estás estudiando y tu mamá estaba afiliada al Seguro para Jefas de Familia, puedes recibir un apoyo económico.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://tys.sedesol.gob.mx/Tramite/vistas/vistas/public/users/login.xhtml?cid=2&cve=SEDESOL-29-002" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bf60beb8b3728ec734",  "process_citizen_name" : "Pasaporte para mayores de sesenta años y personas con discapacidad comprobada con vigencia de un año, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3bf60beb8b3728ec736",  "process_citizen_name" : "Documento de identidad y viaje para extranjeros mayores de edad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres extranjero mayor de edad? ¿Quieres obtener el documento de identidad y viaje expedido por la SRE? Sirve para la salida documentada del país de un mayor de edad extranjero que carezca de un pasaporte vigente; o por haber perdido su nacionalidad; o por no tener representante diplomático o consular o cuando teniéndolo, no exista la posibilidad que les expidan un pasaporte. Consulta como tramitar este documento de identidad y viaje.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c060beb8b3728ec738",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad adoptados bajo el régimen de adopción simple o semiplena",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? ¿El pasaporte de tu hijo a perdido vigencia? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana. Consulta como renovar la vigencia del pasaporte de tu hijo aquí.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c060beb8b3728ec73a",  "process_citizen_name" : "Pasaporte ordinario para menores de edad adoptados bajo el régimen de adopción simple o semiplena",  "description_citizen" : "<p>¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c060beb8b3728ec73c",  "process_citizen_name" : "Duplicado de cédula profesional",  "description_citizen" : "<p>¿Por robo o extravío necesitas un duplicado de tu cédula profesional? Solicita a la SEP la expedición de un duplicado de tu cédula profesional para niveles de técnico, técnico superior, técnico superior universitario, licenciatura, maestría, doctorado y especialidad para mexicanos y extranjeros ¡Consulta la información sobre los requisitos y para agendar una cita!</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sirepve.sep.gob.mx/validacionelectronica/publico/initCapturaSolicitud!initCaptura.action?solicitud.idTramite=61&jerarquia=161&presidencia=true" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c060beb8b3728ec73e",  "process_citizen_name" : "Visa por unidad familiar",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres mexicano o extranjero que vive en el país y deseas solicitar visa para tus familiares del exterior?&nbsp;<span style=\"line-height: 1.42857;\">Consulta aquí la información.</span></p>",  "process_online_link" : [ { "description" : "La solicitud se realiza en línea e imprime, y se ingresa de manera presencial.", "link" : "https://www.inm.gob.mx/tramites/publico/internacion.html" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c060beb8b3728ec740",  "process_citizen_name" : "Registro de Obra",  "description_citizen" : "<p>¿Eres creador de alguna obra literaria o artística? ¿Quieres asegurar tus derechos como autor? ¿Quieres obtener el certificado de Registro de Obra el mismo día? Consulta aquí como proteger tus obras literarias o artísticas.</p><p>Para que puedas realizar tu trámite con mayor facilidad, contamos con una sala de atención preferencial para menores de edad, personas con discapacidad, personas de la tercera edad y mujeres embarazadas. La atención y entrega del certificado de Registro de Obra ¡te llevará una hora!</p><p>¿Sabías qué el Instituto Nacional del Derecho de Autor (INDAUTOR) recibió el Premio de las Naciones Unidas “Mejora en la Entrega de los Servicios Públicos”? Este Premio les fue otorgado por el Programa “Express Autor” que permite disponer del  Certificado de Registro de Obra de manera inmediata y con ahorros económicos para quien lo solicita; desde su implementación casi 6 de cada 10 registros diarios son a través de este sistema.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c060beb8b3728ec742",  "process_citizen_name" : "Incorporación al Programa Pensión para Adultos Mayores",  "description_citizen" : "<p style=\"text-align: justify;\">Si tienes más de 65 años y no recibes una pensión mayor a 1,092 pesos mensuales, puedes solicitar tu incorporación y recibir los beneficios económicos del Programa Pensión para Adultos Mayores.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://tys.sedesol.gob.mx/Tramite/vistas/public/tramiteDispatcher.xhtml?cve=SEDESOL-22-001-A" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c160beb8b3728ec744",  "process_citizen_name" : "Registro de esposa(o) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas registrar en el Instituto Mexicano del Seguro Social (IMSS) a tu esposa(o) como beneficiaria(o)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c160beb8b3728ec746",  "process_citizen_name" : "Formación, capacitación y consultoría para productores e intermediarios financieros rurales para personas morales",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres empresa rural o intermediario financiero rural, y te interesa obtener apoyos y servicios del programa integral de formación, capacitación y consultoría? Consulta cómo obtener el apoyo para personas morales.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c160beb8b3728ec748",  "process_citizen_name" : "Aviso de promoción ante la PROFECO",  "description_citizen" : "<p style=\"text-align: justify;\">Las promociones que realice tu empresa en las modalidades de coleccionable o por medio de sorteos o concursos no requieren autorización, solo necesitas dar aviso a la Procuraduría Federal del Consumidor (PROFECO) cuando menos 3 días hábiles antes del inicio de éstas, conforme a las disposiciones de la Norma Oficial Mexicana NOM-028-SCFI-2007 y los requisitos de ley.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c160beb8b3728ec74a",  "process_citizen_name" : "Documento de identidad y viaje para personas menores de edad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Quieres obtener el documento de identidad y viaje para menores de edad expedido por la Secretaría de Relaciones Exteriores (SRE)? Sirve para la salida documentada del país de un menor de edad extranjero que carezca de un pasaporte vigente por haber perdido su nacionalidad; o por no tener representante diplomático ni consular o cuando, teniéndolo, no exista posibilidad de que les expidan un pasaporte. Consulta como tramitar este documento de identidad y viaje.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c160beb8b3728ec74c",  "process_citizen_name" : "Pasaporte ordinario para menores de edad o persona con discapacidad mayor de edad que no pueda manifestar su voluntad con presencia del tutor",  "description_citizen" : "<p>¿Tu hijo (pupilo) es menor de edad? ¿Viajas con tu pupilo (mayor de edad) al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c260beb8b3728ec74e",  "process_citizen_name" : "Pasaporte ordinario para personas mayores de edad",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres mayor de 18 años? ¿Quieres viajar al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c260beb8b3728ec750",  "process_citizen_name" : "Registro de padre y/o madre como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas registrar a tu padre y/o madre en el Instituto Mexicano del Seguro Social (IMSS)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c260beb8b3728ec752",  "process_citizen_name" : "Cédula profesional para mexicanos con estudios en México en los niveles técnico, técnico superior universitario y licenciatura (Gestor)",  "description_citizen" : "<p style=\"text-align: justify;\">Como gestor, puedes solicitar a la SEP la solicitud de registro de título y expedición de cédula para mexicanos con estudios en México en los niveles: técnico, técnico superior universitario y licenciatura.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sirepve.sep.gob.mx/validacionelectronica/publico/initCapturaSolicitud!initCaptura.action?solicitud.idTramite=51&jerarquia=161&presidencia=true" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c260beb8b3728ec754",  "process_citizen_name" : "Cédula profesional para mexicanos con estudios en México, en los niveles maestría y doctorado (Gestor)",  "description_citizen" : "<p>¿Eres gestor acreditado a través de una Institución Educativa o Gobierno Estatal? Si eres acreditado ante la Dirección General de Profesiones puedes realizar los trámites de registro de grado y expedición de cédula en la Secretaría de Educación Pública (SEP).<br></p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sirepve.sep.gob.mx/validacionelectronica/publico/initCapturaSolicitud!initCaptura.action?solicitud.idTramite=52&jerarquia=161&presidencia=true" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c260beb8b3728ec756",  "process_citizen_name" : "Cédula profesional para mexicanos con estudios en México en los niveles: técnico, técnico superior universitario y licenciatura",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas ejercer tu profesión? Realiza la solicitud de registro de título y expedición de cédula si eres mexicano con estudios en México en los niveles: técnico, técnico superior universitario y licenciatura.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://sirepve.sep.gob.mx/validacionelectronica/publico/initCapturaSolicitud!initCaptura.action?solicitud.idTramite=51&jerarquia=161&presidencia=true" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c360beb8b3728ec758",  "process_citizen_name" : "Renovación de Pasaporte ordinario para menores de edad sin la presencia de uno o ambos padres, o quienes ejerzan patria potestad",  "description_citizen" : "<p>¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c360beb8b3728ec75a",  "process_citizen_name" : "Inscripción al RUPA de personas físicas",  "description_citizen" : "<p>¿Te gustaría ahorrar tiempo en la entrega de documentos para los trámites de gobierno? Si eres una persona física y realizas frecuentemente trámites con el Gobierno de la República, el Registro Único de Personas Acreditadas (RUPA) te sirve para inscribir una sola vez la documentación oficial que te identifica para cualquier trámite de gobierno, y evitar volver a presentarlos.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.rupa.gob.mx/webflow/nuevoSolicitante.do?execution=e1s1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c360beb8b3728ec75d",  "process_citizen_name" : "Apoyo para la titulación de jóvenes indígenas",  "description_citizen" : "<p>¿Eres estudiante de educación superior y vas a titularte? Si perteneces a una comunidad indígena obtén una beca de apoyo, que otorga la Comisión Nacional para el Desarrollo de los Pueblos Indígenas (CDI), para tu proceso de titulación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c360beb8b3728ec75f",  "process_citizen_name" : "Pasaporte para mayores de edad con vigencia de seis años, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c360beb8b3728ec761",  "process_citizen_name" : "Actualización de datos personales de esposa(o) derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas actualizar o corregir algún dato en el registro de tu esposa(o) ante el Instituto Mexicano del Seguro Social (IMSS)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c360beb8b3728ec763",  "process_citizen_name" : "Renovación de Pasaporte a personas mayores de edad",  "description_citizen" : "<p>¿Quieres viajar al extranjero y tu pasaporte ya venció? ¿Quieres renovar la vigencia de tu pasaporte? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c460beb8b3728ec765",  "process_citizen_name" : "Inconformidad por cobro excesivo en el consumo de energía eléctrica",  "description_citizen" : "<p>Si consideras que el cobro de tu servicio eléctrico no corresponde a tu consumo, presenta tu inconformidad para revisión.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c460beb8b3728ec767",  "process_citizen_name" : "Atención a la ciudadanía",  "description_citizen" : "<p>Tu opinión y comentarios son esenciales para la construcción de una democracia de resultados. Este espacio es un canal abierto para que establezcas contacto con las Secretarías, dependencias, entidades y unidades administrativas del Gobierno de la República y así nos permitas atender tus inquietudes.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://www.gob.mx/atencion/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c460beb8b3728ec769",  "process_citizen_name" : "Registro de concubina(rio) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas registrar a tu concubina(rio) como beneficiaria(o) en el Instituto Mexicano del Seguro Social (IMSS)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c460beb8b3728ec76b",  "process_citizen_name" : "Baja de esposa(o) como derechohabiente en el IMSS",  "description_citizen" : "<p>¿Deseas dar de baja a tu esposa(o) por fallecimiento o divorcio ante el Instituto Mexicano del Seguro Social (IMSS)? Revisa esta información.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://serviciosdigitales.imss.gob.mx/portal-web/portal" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c560beb8b3728ec76d",  "process_citizen_name" : "Inscripción a guardería del IMSS para madres trabajadoras inscritas en el Régimen Obligatorio del Instituto",  "description_citizen" : "<p>¿Deseas inscribir a tus hijos en una guardería del Instituto Mexicano del Seguro Social (IMSS)? Si eres madre trabajadora y estas registrada bajo el Régimen Obligatorio del IMSS tienes derecho al servicio de guardería para tus hijos, desde 43 días de nacidos y hasta que cumplan 4 años de edad.&nbsp;</p><p>El trámite te permitirá registrar una solicitud de inscripción para tu hijo o hija en la guardería de tu elección. Recuerda que la inscripción está sujeta a la disponibilidad de lugares en la guardería de tu elección, así como al cumplimiento de todos los requisitos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c560beb8b3728ec76f",  "process_citizen_name" : "Visa por oferta de empleo",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres una persona física o moral establecida legalmente en México y deseas emitir oferta de empleo a un extranjero?&nbsp;<span style=\"line-height: 1.42857;\">Consulta aquí la información.</span></p>",  "process_online_link" : [ { "description" : "Nota: La solicitud se realiza en línea e imprime, y se ingresa de manera presencial.", "link" : "https://www.inm.gob.mx/tramites/publico/internacion.html" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c560beb8b3728ec771",  "process_citizen_name" : "Solicitud de incorporación de figuras educativas, aspirante a Líder para la Educación Comunitaria",  "description_citizen" : "<p style=\"text-align: justify;\">Si tienes entre 16 y 29 años y cuentas con la secundaria concluida, bachillerato o estudios de nivel superior, participa en el&nbsp;<span style=\"line-height: 1.42857;\">Consejo Nacional de Fomento Educativo (</span><span style=\"line-height: 1.42857;\">CONAFE) impartiendo clases a niñas y niños de nivel preescolar o primaria en una comunidad rural ¡Recibirás capacitación y asesoría permanente y al finalizar tu servicio social educativo obtendrás un apoyo económico para la continuación de tus estudios!</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c560beb8b3728ec773",  "process_citizen_name" : "Pasaporte para mayores de edad con vigencia de un año, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c560beb8b3728ec775",  "process_citizen_name" : "Pasaporte para mayores de edad con vigencia de tres años, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c660beb8b3728ec777",  "process_citizen_name" : "Gestión para la atención médica a través de CONAMED",  "description_citizen" : "<p style=\"text-align: justify;\">¿Necesitas información o atención médica oportuna? ¿No la has recibido por parte de alguna institución de salud? ¡Acércate a la Comisión Nacional de Arbitraje Médico (CONAMED)!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c660beb8b3728ec779",  "process_citizen_name" : "Pasaporte para menores de edad con vigencia de tres años, expedido en las Oficinas Consulares de México en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">El pasaporte es un documento oficial de viaje que necesita una persona que desea viajar fuera del país. Este documento solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Es reconocido por los países miembros de la Organización de Aeronáutica Civil Internacional (OACI), líneas aéreas y las autoridades mexicanas y extranjeras como un documento de viaje y probatorio de nacionalidad e identidad lo que le confiere certeza jurídica a su titular.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c660beb8b3728ec77b",  "process_citizen_name" : "Carta de no adeudo por parte del FONHAPO",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando se quiere comprobar la liquidación del crédito para dar inicio a la escrituración o liberación de hipoteca. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c660beb8b3728ec77d",  "process_citizen_name" : "Inscripción a guardería del IMSS para padres divorciados trabajadores inscritos en el Régimen Obligatorio del Instituto",  "description_citizen" : "<p>¿Deseas inscribir a tus hijos en una guardería del Instituto Mexicano del Seguro Social (IMSS)? Si eres padre divorciado trabajador y estas registrado bajo el Régimen Obligatorio del IMSS tienes derecho al servicio de guardería para tus hijos, desde 43 días de nacidos y hasta que cumplan 4 años de edad.&nbsp;</p><p>El trámite te permitirá registrar una solicitud de inscripción para tu hijo o hija en la guardería de tu elección. Recuerda que la inscripción está sujeta a la disponibilidad de lugares en la guardería de tu elección, así como al cumplimiento de todos los requisitos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c660beb8b3728ec77f",  "process_citizen_name" : " Inscripción a guardería del IMSS para padres viudos trabajadores inscritos en el Régimen Obligatorio del Instituto",  "description_citizen" : "<p>¿Deseas inscribir a tus hijos en una guardería del Instituto Mexicano del Seguro Social (IMSS)? Si eres padre viudo trabajador y estas registrado bajo el Régimen Obligatorio del IMSS tienes derecho al servicio de guardería para tus hijos, desde 43 días de nacidos y hasta que cumplan 4 años de edad.&nbsp;</p><p>El trámite te permitirá registrar una solicitud de inscripción para tu hijo o hija en la guardería de tu elección. Recuerda que la inscripción está sujeta a la disponibilidad de lugares en la guardería de tu elección, así como al cumplimiento de todos los requisitos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c760beb8b3728ec781",  "process_citizen_name" : "Inscripción en el RFC del sector primario",  "description_citizen" : "<p style=\"text-align: justify;\">Personas físicas y morales que adquieran productos de personas físicas que se dediquen exclusivamente a actividades agrícolas, silvícolas, ganaderas o pesqueras, cuyos ingresos en el ejercicio inmediato anterior no excedan de un monto de 40 veces el salario mínimo general correspondiente a su área geográfica elevado al año y que no tengan la obligación de presentar declaraciones periódicas.</p>",  "process_online_link" : [ { "description" : "Consulta la guía del sector primario", "link" : "http://www.sat.gob.mx/informacion_fiscal/tramites/inscripcion_rfc/Paginas/Insc_expres.aspx" }, { "description" : "Si no conoces la CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisicaCURP/TramiteInscripcionPersonaFisicaCURP.jsf?pargobmx=1" }, { "description" : "Si conoces la CURP", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaFisica/TramiteInscripcionPersonaFisica.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c760beb8b3728ec783",  "process_citizen_name" : "Aviso de cambio de domicilio, suspensión temporal o cierre definitivo de las agencias de colocación de trabajadores ante la STPS",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tienes una agencia de colocación de trabajadores? ¿Cambiarás de domicilio, suspenderás actividades o cerrarás definitivamente tu agencia de colocación de trabajadores? Acude a la Secretaría del Trabajo y Previsión Social (STPS) para actualizar tu registro y evitar sanciones por esa irregularidad.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c760beb8b3728ec785",  "process_citizen_name" : "Inscripción a guardería del IMSS para trabajador (a) que ejerza la patria potestad y tenga la custodia de un menor, inscrito en el Régimen Obligatorio del Instituto",  "description_citizen" : "<p>¿Deseas inscribir a un menor en una guardería del Instituto Mexicano del Seguro Social (IMSS)? Si eres trabajador asegurado bajo el Régimen Obligatorio del IMSS y tienes la custodia legal de un menor y ejerces la patria potestad del mismo, tienes derecho al servicio de guardería para un niño o niña, desde los 43 días de nacidos y hasta que cumplan 4 años de edad.</p><p>El trámite te permitirá registrar una solicitud de inscripción en la guardería de tu elección. Recuerda que la inscripción está sujeta a la disponibilidad de lugares en la guardería de tu elección, así como al cumplimiento de todos los requisitos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c760beb8b3728ec787",  "process_citizen_name" : "Pasaporte ordinario para menores de edad en caso de suspensión o pérdida de la patria potestad por alguno de los padres o de quienes legalmente la ejercían",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu hijo es menor de edad? ¿Viajas con tu hijo al extranjero? Consulta como solicitar el pasaporte para el menor de edad en caso de suspensión o pérdida de la patria potestad de quienes legalmente la ejercían. El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana. </p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c760beb8b3728ec78a",  "process_citizen_name" : "Inscripción en el RFC de personas morales en las oficinas del SAT",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres inscribir tu empresa al&nbsp;<span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)</span><span style=\"line-height: 1.42857;\">? ¿Necesitas que tu empresa facture? ¿Quieres cumplir con tus obligaciones fiscales para pagar y recuperar impuestos? El&nbsp;</span><span style=\"line-height: 1.42857;\">Servicio de Administración Tributaria (SAT)</span><span style=\"line-height: 1.42857;\">&nbsp;pone a tu&nbsp;disposición el trámite para inscribir a una persona moral en el RFC.</span></p>",  "process_online_link" : [ { "description" : " Empieza tu trámite en línea y termínalo de manera presencial ", "link" : "https://rfc.siat.sat.gob.mx/PTSC/IdcSiat/IDCPersonaMoral/TramiteInscripcionPM.jsf?pargobmx=1" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b3c760beb8b3728ec78c",  "process_citizen_name" : "Pasaporte ordinario para menores de edad por fallecimiento de alguno de los padres o tutor",  "description_citizen" : "<p style=\"text-align: justify;\">¿Fallecieron tus padres o quien legalmente ejercía la patria potestad? El pasaporte es un documento de viaje que solicita a las autoridades extranjeras permitan el libre paso, proporcionen ayuda y protección. Asimismo, acredita tu nacionalidad e identidad mexicana ¡Consulta como solicitar el pasaporte en estos casos!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b59b60beb8b3728ec790",  "process_citizen_name" : "Cursos escolarizados de capacitación para el trabajo industrial en la SEP",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas acreditar tus conocimientos, habilidades, destrezas y actitudes para poder desempeñar una función productiva? ¡Capacítate para el trabajo industrial y obtén un diploma oficial para acreditar tu capacitación!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b69860beb8b3728ec793",  "process_citizen_name" : "Cursos de Capacitación Acelerada Específica (CAE) de la SEP para trabajadores",  "description_citizen" : "<p>¿Buscas capacitación para tus trabajadores? Los c<span style=\"line-height: 1.42857;\">ursos de Capacitación Acelerada Específica (CAE) están&nbsp;</span>dirigidos<span style=\"line-height: 1.42857;\">&nbsp;a los trabajadores en activo</span><span style=\"line-height: 1.42857;\">, de empresas, instituciones u organismos de los sectores productivos y de servicios privado, público y social y pretenden complementar, especializar y/o actualizar la formación de los trabajadores de una determinada actividad laboral. Al término del curso se otorga al capacitando una constancia&nbsp;</span><span style=\"line-height: 1.42857;\">avalada por la SEP.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b70260beb8b3728ec795",  "process_citizen_name" : "Aviso de cancelación en el RFC por cese total de operaciones",  "description_citizen" : "<p style=\"text-align: justify;\">Aviso que te permite cancelar el Registro Federal de Contribuyentes (RFC) de una persona moral por cese total de operaciones.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b77160beb8b3728ec798",  "process_citizen_name" : "Cursos de extensión para capacitación industrial de la SEP",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas perfeccionar un área específica de tu perfil o desempeño laboral? Inscríbete a los cursos de extensión que se imparten en los Centros de Capacitación para el Trabajo Industrial (CECATI) de la SEP.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b7d060beb8b3728ec79a",  "process_citizen_name" : "Inscripción en el RFC por escisión de sociedades y obtención de contraseña",  "description_citizen" : "<p style=\"text-align: justify;\">¿Realizaste una escisión de sociedades? Solicita la inscripción en el&nbsp;<span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)</span><span style=\"line-height: 1.42857;\">&nbsp;por escisión de sociedades y adicionalmente obtén tu contraseña.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b81e60beb8b3728ec79c",  "process_citizen_name" : "Prórroga y/o modificación de la concesión de zona federal marítimo terrestre",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando necesites prorrogar y/o modificar las bases y condiciones de tu concesión activa para usar o aprovechar de manera sustentable una superficie de playa y/o zona federal marítimo terrestre y terrenos ganados al mar, solicita tu prórroga y/modificación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4b89c60beb8b3728ec79e",  "process_citizen_name" : "Apoyo económico en certificaciones internacionales de exportación",  "description_citizen" : "<p style=\"text-align: justify;\">ProMéxico te acompaña en el proceso de exportación con un apoyo económico a reembolso para contratar consultoría especializada en la implantación y certificación de normas y requisitos internacionales de exportación y de sistemas de gestión de proveeduría para exportadores.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4baee60beb8b3728ec7a0",  "process_citizen_name" : "Concesión de zona federal marítimo terrestre",  "description_citizen" : "<p style=\"text-align: justify;\">Si estas interesado en tener derecho a usar y aprovechar de manera sustentable una superficie de playa de zona federal marítimo terrestre y terrenos ganados al mar o a cualquier otro depósito formado con aguas marítimas, solicita tu concesión.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bb5060beb8b3728ec7a3",  "process_citizen_name" : "Validación de inscripción y acreditación de alumnos de escuelas particulares",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando quieras registrar y validar las inscripciones y acreditaciones de los alumnos de escuelas particulares.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bbe060beb8b3728ec7a5",  "process_citizen_name" : "Permiso de construcción de obras en zona federal marítimo terrestre",  "description_citizen" : "<p style=\"text-align: justify;\">Si estás interesado en construir obras en la zona federal marítimo terrestre o en los terrenos ganados al mar o aquellas que modifiquen la morfología costera, es necesario solicitar un permiso.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bc1160beb8b3728ec7a7",  "process_citizen_name" : "Apoyo económico para planes de negocios para la exportación o internacionalización",  "description_citizen" : "<p style=\"text-align: justify;\">ProMéxico otorga un apoyo económico a reembolso para la realización de estudios que permitan a las empresas la identificación de oportunidades de exportación en uno o varios mercados u oportunidades de internacionalización; así como el desarrollo de planes de exportación o internacionalización. Apoyo para estudios de: investigación de mercados y canales de distribución; plan de negocios de exportación y plan de negocios de internacionalización.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bc1660beb8b3728ec7a9",  "process_citizen_name" : "Representantes en negocios internacionales",  "description_citizen" : "<p style=\"text-align: justify;\">ProMéxico ofrece a las empresas mexicanas el servicio de representantes en negocios internacionales, con el objetivo de impulsar el desarrollo de proyectos de exportación ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bc8c60beb8b3728ec7ac",  "process_citizen_name" : "Permiso de salida de territorio nacional de células y tejidos incluyendo sangre sus componentes y derivados, así como otros productos de seres humanos",  "description_citizen" : "<p style=\"text-align: justify;\">Eres una institución que realiza actos de disposición de tejidos, células, sustancias y productos que se destinen al diagnóstico, tratamiento, investigación o docencia y quieres realizar la salida de ellos, consulta como tramitar el permiso de salida de territorio nacional de células y tejidos incluyendo sangre sus componentes y derivados, así como otros productos de seres humanos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bcda60beb8b3728ec7ae",  "process_citizen_name" : "Solicitud de cambio de uso de suelo en terrenos forestales",  "description_citizen" : "<p style=\"text-align: justify;\">Si quieres construir dentro de zonas forestales del país y eso implica una remoción total o parcial de la vegetación forestal para actividades no forestales, debes solicitar el cambio de uso de suelo ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bd2560beb8b3728ec7b1",  "process_citizen_name" : "Desinmovilización de bienes para personas físicas",  "description_citizen" : "<p style=\"text-align: justify;\">Permite a los proveedores contar con un medio sencillo y eficaz para solicitar ante la&nbsp;<span style=\"line-height: 1.42857;\">Procuraduría Federal del Consumidor (PROFECO)</span><span style=\"line-height: 1.42857;\">&nbsp;la desinmovilización de sus bienes sujetos a cumplimiento de Norma Oficial&nbsp;Mexicana.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bddd60beb8b3728ec7b3",  "process_citizen_name" : "Solicitud de aprovechamiento de recursos forestales maderables en predios particulares sin MIA",  "description_citizen" : "<p style=\"text-align: justify;\">Si quieres aprovechar de manera sustentable los recursos forestales maderables de tu propiedad para obtener beneficios económicos y servicios directos e indirectos, debes solicitar un permiso ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bf4760beb8b3728ec7b5",  "process_citizen_name" : "Visa diplomática",  "description_citizen" : "<p style=\"text-align: justify;\">Le permite presentarse en los lugares destinados al tránsito internacional de personas e ingresar a territorio nacional.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4bf9860beb8b3728ec7b7",  "process_citizen_name" : "Visa oficial",  "description_citizen" : "<p style=\"text-align: justify;\">Le permite presentarse en los lugares destinados al tránsito internacional de personas e ingresar a territorio nacional.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c07460beb8b3728ec7b9",  "process_citizen_name" : "Permiso de internación al territorio nacional de células y tejidos incluyendo sangre, sus componentes y derivados, así como otros productos de seres humanos",  "description_citizen" : "<p style=\"text-align: justify;\">Eres una institución que realiza actos de disposición de tejidos, células, sustancias y productos que se destinen al diagnóstico, tratamiento, investigación o docencia y quieres realizar la internación de ellos, consulta como tramitar el permiso de internación al territorio nacional de células y tejidos incluyendo sangre sus componentes y derivados, así como otros productos de seres humanos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c0fc60beb8b3728ec7bb",  "process_citizen_name" : "Registro en el Programa Amas de Casa",  "description_citizen" : "<p style=\"text-align: justify;\"><span style=\"line-height: 1.42857;\">¿Eres ama de casa? ¿Deseas cooperar con la&nbsp;</span><span style=\"line-height: 1.42857;\">Procuraduría Federal del Consumidor (PROFECO)</span><span style=\"line-height: 1.42857;\">? Con el&nbsp;</span><span style=\"line-height: 1.42857;\">Programa Amas de Casa Vigilantes, vigilarás&nbsp;</span><span style=\"line-height: 1.42857;\">y</span><span style=\"line-height: 1.42857;\">&nbsp;captarás los precios de productos e informarás sobre posibles prácticas comerciales abusivas.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c19960beb8b3728ec7bd",  "process_citizen_name" : "Desinmovilización de bienes para personas morales",  "description_citizen" : "<p>Permite a los proveedores contar con un medio sencillo y eficaz para solicitar ante la Procuraduría Federal del Consumidor (PROFECO) la desinmovilización de sus bienes sujetos a cumplimiento de Norma Oficial Mexicana.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c26160beb8b3728ec7bf",  "process_citizen_name" : "Solicitud de aprovechamiento para recursos maderables en selvas tropicales mayores a 20 hectáreas, especies de difícil regeneración y zonas naturales protegidas",  "description_citizen" : "<p style=\"text-align: justify;\">Si quieres aprovechar de manera sustentable los recursos forestales maderables de tu propiedad para obtener beneficios económicos y servicios directos e indirectos, debes solicitar un permiso ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c32360beb8b3728ec7c1",  "process_citizen_name" : "Inscripción en el RFC de socios o accionistas de personas morales y de enajenantes de bienes inmuebles a través de fedatario público por medios remotos",  "description_citizen" : "<p style=\"text-align: justify;\">Inscripción en el Registro Federal de Contribuyentes (RFC) para personas físicas que tengan el carácter de socios, accionistas o asociados de personas morales constituidas ante fedatario público y personas físicas que enajenen bienes inmuebles cuya operación quede consignada en escritura pública.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c36260beb8b3728ec7c3",  "process_citizen_name" : "Visa régimen ordinario para residencia temporal",  "description_citizen" : "<p style=\"text-align: justify;\">Sirve para viajar a México y presentarte en los lugares destinados al tránsito internacional de personas con el objeto de permanecer por un tiempo mayor a 180 días y no mayor a 4 años.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c45c60beb8b3728ec7c5",  "process_citizen_name" : "Solicitud de aprovechamiento para recursos maderables en ejidos y/o comunidades agrarias sin MIA",  "description_citizen" : "<p style=\"text-align: justify;\">Si quieres aprovechar de manera sustentable los recursos forestales maderables de un ejido o comunidad agraria para obtener beneficios económicos y servicios directos e indirectos, debes solicitar permiso ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c49760beb8b3728ec7c7",  "process_citizen_name" : "Solicitud de aprovechamiento para recursos maderables en selvas tropicales mayores a 20 hectáreas, especies de difícil regeneración y zonas naturales protegidas en ejidos y/o comunidades agrarias",  "description_citizen" : "<p style=\"text-align: justify;\">Si quieres aprovechar de manera sustentable los recursos forestales maderables de un ejido o comunidad agraria para obtener beneficios económicos y servicios directos e indirectos, debes solicitar permiso ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c57a60beb8b3728ec7c9",  "process_citizen_name" : "Apoyo económico para el diseño de envase, empaque, embalaje y etiquetado de productos de exportación",  "description_citizen" : "<p style=\"text-align: justify;\">ProMéxico apoya a las empresas mexicanas para que sus productos cumplan con los requerimientos del mercado internacional, a través de un apoyo económico a reembolso para que contrate los servicios de consultoría en diseño de imagen y obtenga uno o más de los siguientes conceptos: diseño de envase, diseño de empaque, diseño de embalaje y diseño de etiquetado.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c61860beb8b3728ec7cb",  "process_citizen_name" : "Modificación al permiso de internación al territorio nacional o al permiso de salida de células y tejidos incluyendo sangre, sus componentes y derivados, así como otros productos de seres humanos",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres modificar el permiso de internación al territorio nacional o salida de células, tejidos incluyendo sangre, sus componentes y derivados, así como otros productos de seres humanos? Consulta como realizar la modificación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c63c60beb8b3728ec7cd",  "process_citizen_name" : "Visa de servicio",  "description_citizen" : "<p style=\"text-align: justify;\">Le permite presentarse en los lugares destinados al tránsito internacional de personas e ingresar a territorio nacional.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c67c60beb8b3728ec7cf",  "process_citizen_name" : "Levantamiento de medida precautoria para personas físicas",  "description_citizen" : "<p style=\"text-align: justify;\">¿La Procuraduría Federal del Consumidor (PROFECO) te aplicó medidas precautorias? ¿Puedes demostrar que ya han cesado las causas que las originaron? Solicita el levantamiento de las medidas precautorias.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c6ae60beb8b3728ec7d1",  "process_citizen_name" : "Levantamiento de medida precautoria para personas morales",  "description_citizen" : "<p style=\"text-align: justify;\">¿La Procuraduría Federal del Consumidor (PROFECO) te aplicó medidas precautorias? ¿Puedes demostrar que ya han cesado las causas que las originaron? Solicita el levantamiento de las medidas precautorias.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c6ef60beb8b3728ec7d3",  "process_citizen_name" : "Reclamo de daños a la vivienda",  "description_citizen" : "<p style=\"text-align: justify;\">¿Tu casa sufrió daños y la aseguradora no ha pagado? Este trámite te ayuda a realizar ante la compañía aseguradora, un reclamo por el pago de daños sufridos a la vivienda.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c89960beb8b3728ec7d6",  "process_citizen_name" : "Registro de marca en el exterior",  "description_citizen" : "<p style=\"text-align: justify;\">ProMéxico otorga un apoyo económico a reembolso para que la empresa mexicana contrate los servicios de consultoría para: Gestión de registro internacional, dependiendo de los requerimientos del país de destino; registro de propiedad intelectual y trámites para patentes en el extranjero, con el objetivo es que la empresa mexicana esté protegida en el momento de exportar sus productos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c92f60beb8b3728ec7d9",  "process_citizen_name" : "Promoción de oferta exportable",  "description_citizen" : "<p>¿Tienes una empresa exportadora? ¿Eres un inversionista mexicano? Coloca tus productos y servicios en uno o más mercados externos ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c95960beb8b3728ec7db",  "process_citizen_name" : "Inscripción y cancelación en el RFC por escisión de sociedades",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando derivado de una escisión, una sociedad se disuelve totalmente y se crea una nueva, debes solicitar la cancelación de la que se disuelve e inscripción en el Registro Federal de Contribuyentes (RFC) de la sociedad que se crea.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c98160beb8b3728ec7dd",  "process_citizen_name" : "Constancia para participar en licitación de cupos de importación y exportación para personas físicas",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas participar en alguna licitación para obtener un arancel preferencial respecto a la importación y exportación de productos? ¡Consulta los requisitos aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c9ab60beb8b3728ec7df",  "process_citizen_name" : "Prórroga del permiso previo de exportación de armas convencionales, sus partes y componentes, bienes de uso dual, software y tecnologías relacionadas",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite extender la vigencia de un permiso exportación de armas convencionales, bienes de uso dual, software y tecnologías relacionadas, por única vez y por un periodo igual al que fue otorgado inicialmente.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4c9e860beb8b3728ec7e2",  "process_citizen_name" : "Inscripción en el RFC por escisión de sociedades y obtención del certificado de Firma Electrónica",  "description_citizen" : "<p>¿Realizaste una escisión de sociedades? Solicita la inscripción al Registro Federal de Contribuyentes (RFC) por escisión de sociedades y adicionalmente obtén tu certificado de Firma Electrónica.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4ca1760beb8b3728ec7e4",  "process_citizen_name" : "Constancia para participar en licitación de cupos de importación y exportación para personas morales",  "description_citizen" : "<p style=\"text-align: justify;\">¿Deseas participar en alguna licitación para obtener un arancel preferencial respecto a la importación y exportación de productos? ¡Consulta los requisitos aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4ca3a60beb8b3728ec7e6",  "process_citizen_name" : "Inscripción al padrón de contribuyentes de bebidas alcohólicas ante el RFC",  "description_citizen" : "<p style=\"text-align: justify;\">¿Vas a producir, fabricar, envasar, importar bebidas alcohólicas? ¡Inscríbete al Registro Federal de Contribuyentes (RFC) bajo este concepto!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4ca6360beb8b3728ec7ea",  "process_citizen_name" : "Cédula de Operación Anual (COA)",  "description_citizen" : "<p style=\"text-align: justify;\">El trámite sirve para reportar las emisiones y transferencias de los establecimientos sujetos a reporte de competencia federal (fuentes fijas de jurisdicción federal), grandes generadores de residuos peligrosos, prestadores de servicios de manejo de residuos, &nbsp;los que descarguen aguas residuales a aguas nacionales, y 25,000 toneladas o más CO2 equivalente de Compuestos y Gases Efecto Invernadero (CyGEI) de los diferentes sectores productivos del país.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cad160beb8b3728ec7ef",  "process_citizen_name" : "Licencia de colecta científica con propósitos de enseñanza en materia de vida silvestre",  "description_citizen" : "<p style=\"text-align: justify;\">¿Realizas actividades de investigación vinculadas a instituciones de investigación? Puedes hacer la extracción de ejemplares de especies de flora y fauna silvestre para fines de enseñanza. ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cb0d60beb8b3728ec7f1",  "process_citizen_name" : "Autorización de modificación al programa de manejo forestal",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando quieras adelantar el plan de corta, alterar el calendario aprobado, modificar el programa de manejo forestal e inclusión del aprovechamiento de recursos forestales no maderables por causas económicas, meteorológicas o sanitarias.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cb3e60beb8b3728ec7f3",  "process_citizen_name" : "Expedición de certificado de defunción en el IMSS",  "description_citizen" : "<p>Si necesitas solicitar un Certificado de Defunción, aquí te decimos los requisitos</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cb8360beb8b3728ec7f7",  "process_citizen_name" : "Licencia de colecta científica o con propósitos de enseñanza en materia de vida silvestre, por línea de investigación",  "description_citizen" : "<p style=\"text-align: justify;\">¿Realizas actividades de investigación y colecta científicas en el territorio nacional, incluyendo Áreas Naturales Protegidas?¿Dichas actividades están vinculadas a instituciones de investigación? ¿Aportas información para el conocimiento de la biodiversidad nacional? ¡ Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cbbf60beb8b3728ec7f9",  "process_citizen_name" : "Determinación del estado de invalidez",  "description_citizen" : "<p>En caso de presentar un estado de Invalidez y reunir los requisitos que señala la Ley del Seguro Social, puedes solicitar una pensión en este ramo de aseguramiento.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cbe960beb8b3728ec7fb",  "process_citizen_name" : "Aviso de cancelación en el RFC por liquidación total del activo",  "description_citizen" : "<p style=\"text-align: justify;\">Aviso que te permite cancelar el&nbsp;<span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)</span><span style=\"line-height: 1.42857;\">&nbsp;de una persona moral por liquidación total del activo o por cambio de residencia.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cc0a60beb8b3728ec7fd",  "process_citizen_name" : "Transferencia de derechos de aprovechamiento de la vida silvestre",  "description_citizen" : "<p>¿Si eres titular de una autorización de aprovechamiento extractivo/no extractivo? ¿Requieres transferir los derechos? ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cc7860beb8b3728ec7ff",  "process_citizen_name" : "Remisiones forestales para acreditar la legal procedencia de materias primas forestales",  "description_citizen" : "<p style=\"text-align: justify;\">Si cuentas con autorización de aprovechamiento o registro de plantación y necesitas transportar las materias primas forestales de tu propiedad a cualquier otro lugar, solicita remisiones forestales a la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cc9a60beb8b3728ec801",  "process_citizen_name" : "Estado de adeudo ante el IMSS",  "description_citizen" : "<p>Te permite obtener el estado de los adeudos que como patrón tienes registrados ante el IMSS.</p><p><br></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4ccc360beb8b3728ec803",  "process_citizen_name" : "Licencia Ambiental Única",  "description_citizen" : "<p style=\"text-align: justify;\">La Licencia Ambiental Única (LAU) es una autorización basada en la regulación para la operación y funcionamiento de las fuentes fijas de jurisdicción federal en material e atmósfera.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4ccfe60beb8b3728ec805",  "process_citizen_name" : "Inscripción en el RFC de personas morales a través de Fedatario Público por medios remotos",  "description_citizen" : "<p style=\"text-align: justify;\">Si eres una persona moral a través de los notarios o corredores públicos, autorizados por el Servicio de Administración Tributaria (SAT), podrás obtener la inscripción del Registro Federal de Contribuyentes (RFC).</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d4cd2760beb8b3728ec807",  "process_citizen_name" : "Inscripción en el RFC por escisión de sociedades",  "description_citizen" : "<p style=\"text-align: justify;\">¿Realizaste una escisión de sociedades? Solicita la inscripción al&nbsp;<span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)&nbsp;</span><span style=\"line-height: 1.42857;\">por escisión de sociedades.</span></p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55d6616f60beb8b3728ec83b",  "process_citizen_name" : "Registro de defunción de mexicanos en una representación consular en el extranjero",  "description_citizen" : "<p style=\"text-align: justify;\">Podrás registrar en una representación consular la defunción de una persona de nacionalidad mexicana ocurrida en el extranjero.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd086460beb8b3728ec945",  "process_citizen_name" : "Registro sanitario de nutriente vegetal exclusivo de exportación",  "description_citizen" : "<p style=\"text-align: justify;\">Permite obtener un registro de nutriente vegetal exclusivo de exportación.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd093960beb8b3728ec947",  "process_citizen_name" : "RFC para dependencias gubernamentales que cuenten con autorización para inscribirse en el RFC y obtención del certificado de Firma Electrónica",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres dar de alta a una dependencia, unidad administrativa, órgano administrativo desconcentrado y demás áreas u órganos de la federación, de las entidades federativas, de los municipios, de los organismos descentralizados y de los órganos constitucionales autónomos? ¿Cuentas con autorización del ente público al que pertenece la dependencia? El&nbsp;<span style=\"line-height: 1.42857;\">Servicio de Administración Tributaria (SAT)</span><span style=\"line-height: 1.42857;\">&nbsp;pone a tu disposición el trámite para inscribir a una dependencia de gobierno en el&nbsp;</span><span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)</span><span style=\"line-height: 1.42857;\">&nbsp;y&nbsp;obtener el certificado de Firma Electrónica.</span></p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.siat.sat.gob.mx/PTSC/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd09ab60beb8b3728ec949",  "process_citizen_name" : "Inscripción en el RFC de personas morales en la ALSC y obtención de contraseña",  "description_citizen" : "<p style=\"text-align: justify;\">Inscripción en el Registro Federal de Contribuyentes (RFC) de personas morales de nueva creación como: Asociaciones civiles, sociedades civiles, sociedades anónimas, sociedades de responsabilidad limitada, sindicatos, partidos políticos, asociaciones religiosas, sociedades cooperativas, sociedades de producción rural,&nbsp;<span style=\"line-height: 1.42857;\">etcétera</span><span style=\"line-height: 1.42857;\">, y&nbsp;obtención de contraseña en las Administraciones Locales de Servicios al Contribuyente (ALSC).</span></p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.siat.sat.gob.mx/PTSC/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd09d760beb8b3728ec94b",  "process_citizen_name" : "Aviso de cancelación en el RFC por liquidación de la sucesión",  "description_citizen" : "<p style=\"text-align: justify;\">¿Eres albacea de una persona física y concluiste el trámite de sucesión? Presenta el aviso de cancelación al Registro Federal de Contribuyentes (RFC) por liquidación de la sucesión.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0aaf60beb8b3728ec94e",  "process_citizen_name" : "Inscripción y cancelación en el RFC por escisión de sociedades y obtención de contraseña",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando derivado de una escisión, una sociedad se disuelve totalmente y se crea una nueva,  debes solicitar la cancelación de la sociedad escindente y la inscripción de la sociedad escindida y obtener tu contraseña.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0af160beb8b3728ec951",  "process_citizen_name" : "Aviso de cancelación en el RFC por fusión de sociedades",  "description_citizen" : "<p style=\"text-align: justify;\">¿Realizaste una fusión de sociedades? Para cancelar el Registro Federal de Contribuyentes (RFC) de la sociedad fusionada, presenta el aviso de cancelación por fusión de sociedades.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0b3b60beb8b3728ec953",  "process_citizen_name" : "Inscripción al RFC como retenedor de personas físicas o morales residentes en el extranjero que desarrollen actividades artísticas en territorio nacional",  "description_citizen" : "<p style=\"text-align: justify;\">¿Realizas pagos a personas físicas o morales residentes en el extranjero que desarrollen actividades artísticas en territorio nacional distintas de la presentación de espectáculos públicos o privados? ¡Inscríbete al Registro Federal de Contribuyentes (RFC) bajo este criterio!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0b7360beb8b3728ec955",  "process_citizen_name" : "RFC para dependencias gubernamentales que cuenten con autorización para inscribirse en el mismo",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres dar de alta  a  una dependencia, unidad administrativa, órgano administrativo desconcentrado y demás áreas u órganos de la federación, de las entidades federativas, de los municipios, de los organismos descentralizados y de los órganos constitucionales autónomos? ¿Cuentas con autorización del ente público al que pertenece la dependencia? El&nbsp;<span style=\"line-height: 1.42857;\">Servicio de Administración Tributaria (SAT)</span><span style=\"line-height: 1.42857;\">&nbsp;pone a tu disposición el trámite para inscribir a una dependencia de gobierno en el&nbsp;</span><span style=\"line-height: 1.42857;\">Registro Federal de Contribuyentes (RFC)</span><span style=\"line-height: 1.42857;\">.</span></p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.siat.sat.gob.mx/PTSC/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0b9e60beb8b3728ec957",  "process_citizen_name" : "Inscripción en el RFC de Fideicomisos y obtención del Certificado de Firma Electrónica",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres inscribir un fideicomiso al Registro Federal de Contribuyentes (RFC) y obtener su Firma Electrónica? ¡Consulta la información aquí para poder realizarlo!</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "https://www.siat.sat.gob.mx/PTSC/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0bcf60beb8b3728ec959",  "process_citizen_name" : "Constancia de inscripción al padrón de contribuyentes de bebidas alcohólicas ante el RFC",  "description_citizen" : "<p style=\"text-align: justify;\">¿Necesitas la constancia de inscripción al padrón de contribuyentes de bebidas alcohólicas ante el RFC? ¡Consulta la información necesaria para tramitarla!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0c1a60beb8b3728ec95b",  "process_citizen_name" : "RFC para dependencias gubernamentales que  cuenten con autorización para inscribirse en el RFC  y obtención de contraseña",  "description_citizen" : "<p style=\"text-align: justify;\">¿Quieres dar de alta a una dependencia, unidad administrativa, órgano administrativo desconcentrado y demás áreas u órganos de la federación, de las entidades federativas, de los municipios, de los organismos descentralizados y de los órganos constitucionales autónomos? ¿Cuentas con autorización del ente público al que pertenece la dependencia? El Servicio de Administración Tributaria (SAT) pone a tu disposición el trámite para inscribir a una dependencia de gobierno en el Registro Federal de Contribuyentes (RFC) y obtener la contraseña.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0c5f60beb8b3728ec95d",  "process_citizen_name" : "Remisiones forestales subsecuentes para acreditar la legal procedencia de materias primas forestales",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando las remisiones forestales que te otorgaron estén por agotarse.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0c8b60beb8b3728ec95f",  "process_citizen_name" : "Programa para la prevención de accidentes",  "description_citizen" : "<p>Permite obtener la aprobación del programa para la prevención de accidentes a empresas que realicen actividades altamente riesgosas.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0cde60beb8b3728ec962",  "process_citizen_name" : "Aviso de Plantación Forestal Comercial",  "description_citizen" : "<p style=\"text-align: justify;\">Si eres el dueño de la propiedad, o un tercero con cesión de derechos, puedes avisar a la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT) y establecer plantaciones forestales comerciales en terrenos con superficies menores o iguales a 800 hectáreas.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0e6760beb8b3728ec965",  "process_citizen_name" : "Solicitud de reembarques forestales",  "description_citizen" : "<p style=\"text-align: justify;\">Si eres responsable de un centro de almacenamiento o transformación de materias primas forestales, sus productos y subproductos, y necesitas transportarlas, solicita tus reembarques.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0e9f60beb8b3728ec967",  "process_citizen_name" : "Aviso de Plantación Forestal Comercial sin registro",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite obtener una constancia de registro de la plantación forestal comercial que se haya establecido con anterioridad a la entrada en vigor de Ley General de Gestión Forestal Sustentable (26 de mayo de 2003), lo que te permitirá aprovechar la materia prima producida en la plantación cuando así lo decidas, comercializarla y transportarla.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0ebd60beb8b3728ec969",  "process_citizen_name" : "Solicitud de reembarques forestales subsecuentes",  "description_citizen" : "<p style=\"text-align: justify;\">Si eres responsable de un centro de almacenamiento o transformación de materias primas forestales, sus productos y subproductos, necesitas transportarlas, y tus reembarques forestales están por vencer, puedes solicitar más.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0ef460beb8b3728ec96b",  "process_citizen_name" : "Trámite unificado de aprovechamiento forestal",  "description_citizen" : "<p style=\"text-align: justify;\">Cuando deseas obtener un solo procedimiento administrativo para la autorización de aprovechamiento forestal y en materia de impacto ambiental.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd0f7e60beb8b3728ec96d",  "process_citizen_name" : "Licencia de funcionamiento por parte de la SEMARNAT",  "description_citizen" : "<p style=\"text-align: justify;\">La actualización de la licencia de funcionamiento la deben presentar las personas físicas o morales ante la Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT) que operen fuentes fijas de jurisdicción federal y cuenten con Licencia de Funcionamiento en materia de atmósfera, para que se realice la regulación en materia de atmósfera cuando existan cambios en sus procesos industriales, incrementen la producción anual, u otros.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd101560beb8b3728ec972",  "process_citizen_name" : "Avisos de materiales importados, de retorno de residuos peligrosos o de reciclaje de residuos peligrosos no retornados",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite dar aviso sobre los materiales importados, los residuos peligrosos generados retornados al país de origen y los no retornados (reciclados en nuestro país).</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://www.ventanillaunica.gob.mx/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd105960beb8b3728ec975",  "process_citizen_name" : "Trámite Unificado de cambio de uso de suelo forestal modalidad A",  "description_citizen" : "<p>Con este trámite puedes obtener la autorización de cambio de uso de suelo en terrenos forestales y la autorización en materia de impacto ambiental sólo para las obras o actividades establecidas en el artículo 28 fracción VII de la Ley General del Equilibrio Ecológico y la Protección al Ambiente.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd107c60beb8b3728ec978",  "process_citizen_name" : "Autorización para la exportación de materiales peligrosos",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite obtener una autorización para la exportación de material peligroso en forma de mezcla o preparaciones.</p>",  "process_online_link" : [ { "description" : "Trámite en línea", "link" : "http://www.ventanillaunica.gob.mx/" } ] }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd10e760beb8b3728ec97b",  "process_citizen_name" : "Prórroga de la vigencia de tu autorización de residuos peligrosos",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite prorrogar la vigencia de tu autorización de cualquier actividad de manejo de residuos peligrosos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd112460beb8b3728ec97f",  "process_citizen_name" : "Prórrogas a las autorizaciones y almacenamiento de residuos peligrosos, importación y exportación",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite obtener una prórroga a las autorizaciones de importación y exportación de residuos peligrosos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd116360beb8b3728ec982",  "process_citizen_name" : "Prórroga al almacenamiento de residuos peligrosos",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite obtener una prórroga de seis meses adicionales para el almacenamiento de residuos peligrosos.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd11ac60beb8b3728ec985",  "process_citizen_name" : "Registro de planes de manejo de residuos peligrosos",  "description_citizen" : "<p style=\"text-align: justify;\">Te permite registrar el plan de manejo de grandes generadores de residuos peligrosos, de productos que al desecharse se convierten en residuos peligrosos, cuando se consideren condiciones particulares de manejo y de los residuos de la industria minera-metalúrgica, así como adherirse a planes de manejo previamente registrados ante la Secretaría de Medio Ambiente y Recursos Naturales, SEMARNAT.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd11e360beb8b3728ec989",  "process_citizen_name" : "Registro o actualización de predios o instalaciones que manejen vida silvestre en forma confinada fuera de su hábitat natural",  "description_citizen" : "<p>¿Manejas vida silvestre en forma confinada fuera de su hábitat natural? ¿Eres responsable o propietario de parques zoológicos,  de espectáculos públicos, fijos o itinerantes, circos, o predios e instalaciones que manejen vida silvestre fuera de su hábitat natural (PIMVS), o  poseedor de colecciones privadas?  Puedes solicitar lel registro o actualización ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd121d60beb8b3728ec98c",  "process_citizen_name" : "Registro o actualización de colecciones científicas y museográficas, públicas o privadas de especímenes de especies silvestres",  "description_citizen" : "<p>¿Tienes una colección científica o museográfica pública o privada de especímenes de especies silvestres? ¡Este trámite es para ti! ¡Regístrate o actualízate! ¡Infórmate aquí!</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd12a460beb8b3728ec98f",  "process_citizen_name" : "Autorización para el manejo, control y remediación de problemas asociados a ejemplares o poblaciones que se tornen perjudiciales",  "description_citizen" : "<p>¿Te interesa la conservación de la vida silvestre y de los ecosistemas? Solicita la autorización para controlar animales exóticos o ferales perjudiciales para las actividades humanas.</p>",  "process_online_link" : null }
{  "_index" : "formalities",  "_type" : "tramite",  "mongo_id" : "55dd132460beb8b3728ec993",  "process_citizen_name" : "Registro de personas con capacidad para recibir ejemplares de fauna silvestre de los Centros para la Conservación e Investigación de la Vida Silvestre",  "description_citizen" : "<p>Te permite recibir ejemplares de especies silvestres de los  Centros para la Conservación e Investigación de la Vida Silvestre.</p>",  "process_online_link" : null }
