{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. SEDATU","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda"],"sugerencia":"Para que puedas acceder a un subsidio para la vivienda debes cumplir con ciertos criterios y requisitos señalados en las Reglas de Operación de los programas del Fideicomiso, que puedes consultar en  www.fonhapo.gob.mx. Asimismo, deberás llenar la Cédula Única de Información Socioeconómica (CUIS) la cual puedes obtener en la misma dirección electrónica mencionada anteriormente o solicitarla directamente en la Delegación de Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU) de tu estado y cuya ubicación puedes consultar en http://www.sedatu.gob.mx/sraweb/delegaciones/.","links":["www.fonhapo.gob.mx","http://www.sedatu.gob.mx/sraweb/delegaciones/"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. Programa Vivienda para Jefas de Familia","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda","madre soltera"],"sugerencia":"El Fideicomiso Fondo Nacional de Habitaciones Populares (FONHAPO) en coordinación con la Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU) lleva a cabo las acciones necesarias para implementar el procedimiento para el otorgamiento de créditos del Programa Vivienda para Jefas de Familia, por lo que en breve dará a conocer a través de diversos medios de comunicación la mecánica, requisitos y ventanillas de atención que se instalarán con el fin de brindar a todas las jefas de familia la información y orientación que les permita conocer los detalles de este programa. También puedes mantener contacto con nosotros a través de nuestra línea de atención ciudadana, en los teléfonos 01800 366 2384 ó 5424 6700 extensión 66635. De igual manera te invitamos a visitar www.fonhapo.gob.mx","links":["www.fonhapo.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. ISSSTE","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda","isste"],"sugerencia":"Fovissste tiene seis opciones diferentes de crédito pensadas en las necesidades de cada trabajador con una amplia gama de modalidades que además no dependen de un sorteo: Créditos con subsidio, Créditos Pensiona2, Créditos Conyugales, Créditos Alia2Plus, Créditos Respalda2, Créditos Respalda2M. Te invitamos a conocer las características de cada uno de los créditos mencionados en www.fovissste.gob.mx para que puedas tomar la mejor decisión. ","links":["www.fovissste.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. CONAVI","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda","conabi","ecologica","ecotecnologia","ecotenologías","ecológica"],"sugerencia":"Para que se otorgue un subsidio a través de la Comisión Nacional de Vivienda (CONAVI) para remodelar una casa, así como el monto adicional para la adquisición de ecotecnologías a través de la Hipoteca Verde, es necesario cumplir con los siguientes requisitos: que el trabajador tenga un ingreso salarial que esté dentro de los rangos establecidos por CONAVI; una solicitud expresa del trabajador durante el proceso de inscripción del crédito, y la autorización del otorgamiento y disponibilidad de recursos por parte de la Comisión. Sobre las ecotecnologías, para los trabajadores que perciben un salario de 1.0 a 1.5VSMM y no presentan algún programa como Subsidio o coparticipación con alguna Entidad Financiera, no es exigible la incorporación de ecotecnologías para no mermar su capacidad de compra. Cabe hacer mención que una vez originado el crédito no es posible realizar ajustes a las condiciones bajo las que se otorgó. ","links":"http://portal.infonavit.org.mx/wps/wcm/connect/infonavit/trabajadores/quiero_un_credito/en+que+puedo+usar+mi+credito/opciones_credito/esta_casa"}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo para iniciar, ampliar, mejorar, o crecer su negocio. Secretaría de Economía","keywords":["negosio","emprender","changarro","puesto","tienda"],"sugerencia":"La Secretaría de Economía cuenta con el programa: Fondo Nacional Emprendedor 2014, el cual fomenta el crecimiento económico nacional, regional y sectorial, mediante el fortalecimiento ordenado, planificado y sistemático del emprendimiento y del desarrollo empresarial en todo el territorio nacional. El programa cuenta con diversas categorías y un amplio abanico de convocatorias que permitirán a los emprendedores y las micro, pequeñas y medianas empresas del país solicitar apoyos para crear, fortalecer y hacer más competitivas a sus empresas. Estas las podrá consultar en la página www.inadem.gob.mx en ellas deberá realizar un proyecto alineado a las reglas de operación de cada una, por lo que inicialmente debe elegir la convocatoria en la que desee participar, posteriormente darse de alta en la página www.sistemaemprendedor.gob.mx y por último llenar la solicitud a la convocatoria que desea participar y subir la documentación que se le solicita, es importante que revise la vigencia de cada una de las convocatorias ya que tienen una duración limitada. Como parte del Fondo Nacional del Emprendedor la Secretaría de Economía ha aperturado la Convocatoria 2.2. Creación, Seguimiento y Fortalecimiento de Empresas Tradicionales e incubadoras y Empresas de Alto Impacto, cuyo procedimiento de participación es en dos fases: la Primer fase es tomar un curso en línea con una duración de 18 hrs, en un plazo no mayor a 30 días, lo que le permitirá elaborar su proyecto de negocio y una vez aprobado el curso otorgarle su constancia de acreditamiento. La dirección en internet para registrarse y tomar el curso es www.incubadoras.inadem.gob.mx y posteriormente en la segunda fase participar para la obtención -con carácter de subsidio- hasta por 40 mil pesos siendo la dirección www.inadem.gob.mx. La Secretaría de Economía cuenta también con programas enfocados a otorgar financiamiento a las Micro, Pequeñas y Medianas Empresas (PYMEs), que son operados a través de instituciones de su sector coordinado, como son, el Fideicomiso del Programa Nacional de Financiamiento al Microempresario (PRONAFIM), el Instituto Nacional de la Economía Social (INAES) y el Instituto Nacional del Emprendendor (INADEM). El PRONAFIM impulsa el establecimiento y consolidación del sector de micro-finanzas en México, con el fin de apoyar, tanto en poblaciones urbanas como rurales, las iniciativas productivas y emprendimientos de hombres y mujeres para contribuir en el mejoramiento de sus condiciones de vida al crear oportunidades de autoempleo y generación de ingresos por lo que le solicitamos ponerse en contacto en www.pronafim.gob.mx o al teléfono 018000832666. EL PRONAFIM está conformado por dos Fideicomisos: Fideicomiso del Programa Nacional de Financiamiento al Microempresario (FINAFIM): Apoya a Instituciones que otorgan microcrédtios a hombres y mujeres de bajos ingresos que viven en zonas rurales y urbanas con proyecto productivos. Fondo de Microfinanciamiento a Mujeres Rurales (FOMUR): Apoya a instituciones que brindan servicios microfinancieros a mujeres de bajos ingresos que viven en zonas rurales, organizadas en grupos y que cuenten con un proyecto productivo. Así también, la Secretaría de Economía a través del Instituto Nacional del Emprendedor, el cual es el encargado de operar los programas de apoyo para las empresas y emprendedores, tiene como objetivos apoyar a la micro, pequeña y mediana empresa legalmente constituida (RC), así como a los emprendedores en los sectores industrial, comercial y de servicios y puede ser consultada en la página: www.inadem.gob.mx. Las empresas del sector social son atendidas a través del Instituto Nacional de Economía Social (INAES antes FONAES) el cual opera a través de convocatorias, las cuales podrá consultar en la página web: www.inaes.gob.mx o puede usted dirigirse a la Delegación Federal ubicada en la AV. Costera Miguel Aleman No. 707, Edificio Nafin piso 1, Fracc. Magallanes, Tel. (01744) 4853832 y 4852164, ext. 80103 con el Lic. Ismael Bishop Ocampo.","links":["www.inadem.gob.mx","www.sistemaemprendedor.gob.mx","www.incubadoras.inadem.gob.mx","www.pronafim.gob.mx","www.inaes.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo para iniciar, ampliar, mejorar, o crecer su negocio. SEDESOL","keywords":["negosio","emprender","changarro","puesto","tienda","artesanías","artesanias"],"sugerencia":"Para considerar su solicitud de apoyo se deberá cumplir con los criterios y requisitos de elegibilidad, conforme al numeral 3.3 de las reglas de Operación 2014, los cuales son: a) Ser productor artesanal, acreditando el Cuestionario complementario, Matriz de Diferenciación entre Artesanía y Manualidad (Anexo 10). b) El artesano deberá acreditar el Cuestionario Único de Información Socioeconómica (CUIS). c) No deberá tener adeudos de comprobación de apoyo en años anteriores con el FONART. d) Solicitud de Apoyo FONART (Anexo 2), por artesano. e) Copia de Identificación oficial, del solicitante. f) Copia de CURP, del solicitante. g) Fotografías de la artesanía que produce. Los documentos tienen que ser enviados al Director General del Instituto de Investigación y Fomento de las Artesanías de su localidad. También se cuenta con el Programa Social denominado Opciones Productivas. ","links":["http://www.fonart.gob.mx/web/index.php/programas-sociales/apoyos-a-la-produccion"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo para iniciar, ampliar, mejorar, o crecer su negocio. SECRETARÍA DEL TRABAJO Y PREVISIÓN SOCIAL","keywords":["negosio","emprender","changarro","puesto","tienda","autoempleo","herramientas","erramientas","herramienta","erramienta"],"sugerencia":"Otro programa en la oficina del servicio estatal de empleo operado por la Secretaría del Trabajo y Previsión Social denominado 'Fomento al Autoempleo' en el que uno de los requisitos de acceso es contar con alguna experiencia en la actividad a realizar, se le proporciona un curso de actualización y finaliza con la dotación de alguna herramienta para desarrollar su negocio.","links":["http://www.stps.gob.mx/bp/secciones/conoce/areas_atencion/areas_atencion/servicio_empleo/fomento_empleo.html"]}
{"_index":"peticion","_type":"pregunta","titulo":"beca, apoyo para estudios","sugerencia":"no se deje al alcance de lso ninos","links":"http://www.presidencia.gob.mx/contacto/"}
{"_index":"peticion","_type":"pregunta","titulo":"empleo, trabajo, puesto en el sector publico en el gobierno","sugerencia":"nada con exceso, todo con  medida","links":"http://www.presidencia.gob.mx/contacto/"}
{"_index":"peticion","_type":"pregunta","titulo":"incorporacion al programa de apoyo a madres solas residentes en el distrito federal","sugerencia":"usese con supervision de un adulto","links":"http://www.presidencia.gob.mx/contacto/"}
{"_index":"peticion","_type":"pregunta","titulo":"incorporacion al programa prospera","sugerencia":"no se administre durante el emabarazo","links":"http://www.presidencia.gob.mx/contacto/"}
{"_index":"peticion","_type":"pregunta","titulo":"para su inclusion en el programa para la transicion a la television digital terrestre","sugerencia":"descontinue su uso en caso de presentar irritacion","links":"http://www.presidencia.gob.mx/contacto/"}
{"_index":"peticion","_type":"pregunta","titulo":"incorporacion en algun programa de asistencia socia","sugerencia":"no acepte ayuda de desconocidos","links":"http://www.presidencia.gob.mx/contacto/"}
{"_index":"peticion","_type":"pregunta","titulo":"incorporacion al programa 65 y mas","sugerencia":"no deje objetos de valor","links":"http://www.presidencia.gob.mx/contacto/"}
