{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. SEDATU","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda"],"sugerencia":"Para que puedas acceder a un subsidio para la vivienda debes cumplir con ciertos criterios y requisitos señalados en las Reglas de Operación de los programas del Fideicomiso, que puedes consultar en  www.fonhapo.gob.mx. Asimismo, deberás llenar la Cédula Única de Información Socioeconómica (CUIS) la cual puedes obtener en la misma dirección electrónica mencionada anteriormente o solicitarla directamente en la Delegación de Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU) de tu estado y cuya ubicación puedes consultar en http://www.sedatu.gob.mx/sraweb/delegaciones/.","links":["www.fonhapo.gob.mx","http://www.sedatu.gob.mx/sraweb/delegaciones/"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. Programa Vivienda para Jefas de Familia","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda","madre soltera"],"sugerencia":"El Fideicomiso Fondo Nacional de Habitaciones Populares (FONHAPO) en coordinación con la Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU) lleva a cabo las acciones necesarias para implementar el procedimiento para el otorgamiento de créditos del Programa Vivienda para Jefas de Familia, por lo que en breve dará a conocer a través de diversos medios de comunicación la mecánica, requisitos y ventanillas de atención que se instalarán con el fin de brindar a todas las jefas de familia la información y orientación que les permita conocer los detalles de este programa. También puedes mantener contacto con nosotros a través de nuestra línea de atención ciudadana, en los teléfonos 01800 366 2384 ó 5424 6700 extensión 66635. De igual manera te invitamos a visitar www.fonhapo.gob.mx","links":["www.fonhapo.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. ISSSTE","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda","isste"],"sugerencia":"Fovissste tiene seis opciones diferentes de crédito pensadas en las necesidades de cada trabajador con una amplia gama de modalidades que además no dependen de un sorteo: Créditos con subsidio, Créditos Pensiona2, Créditos Conyugales, Créditos Alia2Plus, Créditos Respalda2, Créditos Respalda2M. Te invitamos a conocer las características de cada uno de los créditos mencionados en www.fovissste.gob.mx para que puedas tomar la mejor decisión. ","links":["www.fovissste.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo o crédito para adquirir, comprar, renovar, remodelar una vivienda, casa, departamento. CONAVI","keywords":["infonavit","infonabit","credito","sedatu","renobar","bibienda","conabi","ecologica","ecotecnologia","ecotenologías","ecológica"],"sugerencia":"Para que se otorgue un subsidio a través de la Comisión Nacional de Vivienda (CONAVI) para remodelar una casa, así como el monto adicional para la adquisición de ecotecnologías a través de la Hipoteca Verde, es necesario cumplir con los siguientes requisitos: que el trabajador tenga un ingreso salarial que esté dentro de los rangos establecidos por CONAVI; una solicitud expresa del trabajador durante el proceso de inscripción del crédito, y la autorización del otorgamiento y disponibilidad de recursos por parte de la Comisión. Sobre las ecotecnologías, para los trabajadores que perciben un salario de 1.0 a 1.5VSMM y no presentan algún programa como Subsidio o coparticipación con alguna Entidad Financiera, no es exigible la incorporación de ecotecnologías para no mermar su capacidad de compra. Cabe hacer mención que una vez originado el crédito no es posible realizar ajustes a las condiciones bajo las que se otorgó. ","links":["http://portal.infonavit.org.mx/wps/wcm/connect/infonavit/trabajadores/quiero_un_credito/en+que+puedo+usar+mi+credito/opciones_credito/esta_casa"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo para iniciar, ampliar, mejorar, o crecer su negocio. Secretaría de Economía","keywords":["negosio","emprender","changarro","puesto","tienda"],"sugerencia":"La Secretaría de Economía cuenta con el programa: Fondo Nacional Emprendedor 2014, el cual fomenta el crecimiento económico nacional, regional y sectorial, mediante el fortalecimiento ordenado, planificado y sistemático del emprendimiento y del desarrollo empresarial en todo el territorio nacional. El programa cuenta con diversas categorías y un amplio abanico de convocatorias que permitirán a los emprendedores y las micro, pequeñas y medianas empresas del país solicitar apoyos para crear, fortalecer y hacer más competitivas a sus empresas. Estas las podrá consultar en la página www.inadem.gob.mx en ellas deberá realizar un proyecto alineado a las reglas de operación de cada una, por lo que inicialmente debe elegir la convocatoria en la que desee participar, posteriormente darse de alta en la página www.sistemaemprendedor.gob.mx y por último llenar la solicitud a la convocatoria que desea participar y subir la documentación que se le solicita, es importante que revise la vigencia de cada una de las convocatorias ya que tienen una duración limitada. Como parte del Fondo Nacional del Emprendedor la Secretaría de Economía ha aperturado la Convocatoria 2.2. Creación, Seguimiento y Fortalecimiento de Empresas Tradicionales e incubadoras y Empresas de Alto Impacto, cuyo procedimiento de participación es en dos fases: la Primer fase es tomar un curso en línea con una duración de 18 hrs, en un plazo no mayor a 30 días, lo que le permitirá elaborar su proyecto de negocio y una vez aprobado el curso otorgarle su constancia de acreditamiento. La dirección en internet para registrarse y tomar el curso es www.incubadoras.inadem.gob.mx y posteriormente en la segunda fase participar para la obtención -con carácter de subsidio- hasta por 40 mil pesos siendo la dirección www.inadem.gob.mx. La Secretaría de Economía cuenta también con programas enfocados a otorgar financiamiento a las Micro, Pequeñas y Medianas Empresas (PYMEs), que son operados a través de instituciones de su sector coordinado, como son, el Fideicomiso del Programa Nacional de Financiamiento al Microempresario (PRONAFIM), el Instituto Nacional de la Economía Social (INAES) y el Instituto Nacional del Emprendendor (INADEM). El PRONAFIM impulsa el establecimiento y consolidación del sector de micro-finanzas en México, con el fin de apoyar, tanto en poblaciones urbanas como rurales, las iniciativas productivas y emprendimientos de hombres y mujeres para contribuir en el mejoramiento de sus condiciones de vida al crear oportunidades de autoempleo y generación de ingresos por lo que le solicitamos ponerse en contacto en www.pronafim.gob.mx o al teléfono 018000832666. EL PRONAFIM está conformado por dos Fideicomisos: Fideicomiso del Programa Nacional de Financiamiento al Microempresario (FINAFIM): Apoya a Instituciones que otorgan microcrédtios a hombres y mujeres de bajos ingresos que viven en zonas rurales y urbanas con proyecto productivos. Fondo de Microfinanciamiento a Mujeres Rurales (FOMUR): Apoya a instituciones que brindan servicios microfinancieros a mujeres de bajos ingresos que viven en zonas rurales, organizadas en grupos y que cuenten con un proyecto productivo. Así también, la Secretaría de Economía a través del Instituto Nacional del Emprendedor, el cual es el encargado de operar los programas de apoyo para las empresas y emprendedores, tiene como objetivos apoyar a la micro, pequeña y mediana empresa legalmente constituida (RC), así como a los emprendedores en los sectores industrial, comercial y de servicios y puede ser consultada en la página: www.inadem.gob.mx. Las empresas del sector social son atendidas a través del Instituto Nacional de Economía Social (INAES antes FONAES) el cual opera a través de convocatorias, las cuales podrá consultar en la página web: www.inaes.gob.mx o puede usted dirigirse a la Delegación Federal ubicada en la AV. Costera Miguel Aleman No. 707, Edificio Nafin piso 1, Fracc. Magallanes, Tel. (01744) 4853832 y 4852164, ext. 80103 con el Lic. Ismael Bishop Ocampo.","links":["www.inadem.gob.mx","www.sistemaemprendedor.gob.mx","www.incubadoras.inadem.gob.mx","www.pronafim.gob.mx","www.inaes.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo para iniciar, ampliar, mejorar, o crecer su negocio. SEDESOL","keywords":["negosio","emprender","changarro","puesto","tienda","artesanías","artesanias"],"sugerencia":"Para considerar su solicitud de apoyo se deberá cumplir con los criterios y requisitos de elegibilidad, conforme al numeral 3.3 de las reglas de Operación 2014, los cuales son: a) Ser productor artesanal, acreditando el Cuestionario complementario, Matriz de Diferenciación entre Artesanía y Manualidad (Anexo 10). b) El artesano deberá acreditar el Cuestionario Único de Información Socioeconómica (CUIS). c) No deberá tener adeudos de comprobación de apoyo en años anteriores con el FONART. d) Solicitud de Apoyo FONART (Anexo 2), por artesano. e) Copia de Identificación oficial, del solicitante. f) Copia de CURP, del solicitante. g) Fotografías de la artesanía que produce. Los documentos tienen que ser enviados al Director General del Instituto de Investigación y Fomento de las Artesanías de su localidad. También se cuenta con el Programa Social denominado Opciones Productivas. ","links":["http://www.fonart.gob.mx/web/index.php/programas-sociales/apoyos-a-la-produccion"]}
{"_index":"peticion","_type":"pregunta","titulo":"Apoyo para iniciar, ampliar, mejorar, o crecer su negocio. SECRETARÍA DEL TRABAJO Y PREVISIÓN SOCIAL","keywords":["negosio","emprender","changarro","puesto","tienda","autoempleo","herramientas","erramientas","herramienta","erramienta"],"sugerencia":"Otro programa en la oficina del servicio estatal de empleo operado por la Secretaría del Trabajo y Previsión Social denominado 'Fomento al Autoempleo' en el que uno de los requisitos de acceso es contar con alguna experiencia en la actividad a realizar, se le proporciona un curso de actualización y finaliza con la dotación de alguna herramienta para desarrollar su negocio.","links":["http://www.stps.gob.mx/bp/secciones/conoce/areas_atencion/areas_atencion/servicio_empleo/fomento_empleo.html"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de beca para estudiar. SEP","keywords":["estudios","escuela","educación","primaria","secundaria"],"sugerencia":"Es responsabilidad de los Estados operar su propio sistema educativo, por lo tanto, son los únicos responsables para dar atención a este tipo de solicitudes. De esta forma, acude a la Secretaría de Educación del Gobierno de tu Estado cuya ubicación puedes consultar en http://www.sep.gob.mx/. Este mensaje es de carácter informativo con el propósito de agilizar y así evitar retraso en tu trámite.","links":["http://www.sep.gob.mx/","http://www.becas.sep.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de beca para educación superior.","keywords":["estudios","pronabes","beca","becas","subes","cnbes","estudios universitarios","estudios superiores","carrera","universidad","licenciatura","titulación"],"sugerencia":"Para obtener una beca que te permita continuar tus estudios de nivel superior es requisito indispensable que te encuentres inscrita (o) en una Institución Pública de Educación Superior. Las convocatorias se publican a través de la página www.cnbes.sep.gob.mx, por lo que te sugerimos revisar dicha página para conocer los tipos de becas y apoyos que ofrece la CNBES, así como los requisitos específicos de cada modalidad. Para aspirar a cualquiera de las becas que opera la CNBES, se debe realizar y completar el registro de la solicitud de acuerdo al periodo establecido para la convocatoria, a través del sistema único de beneficiarios de educación superior (SUBES): www.subes.sep.gob.mx/. Si deseas obtener mayor información puedes comunicarte  al 01800 288 4248 o enviar tus dudas a través del correo electrónico: cnbes@sep.gob.mx","links":["www.cnbes.sep.gob.mx","www.subes.sep.gob.mx","http://www.becas.sep.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de beca para estudios en el extranjero.","keywords":["estudios"],"sugerencia":"A la Secretaría de Educación Pública le corresponde otorgar becas para que los estudiantes de nacionalidad mexicana puedan realizar investigaciones o completar ciclos de estudios en el extranjero. Todos los programas de becas que ofrece la Secretaría de Educación Pública pueden ser consultados en http://www.becas.sep.gob.mx/ y en  http://www.cnbes.sep.gob.mx/. Todos los estudiantes regulares de una institución media superior pueden  aplicar a una de estas becas. Te sugerimos consultar las páginas electrónicas de las distintas representaciones diplomáticas acreditadas en México, en las que podrás encontrar diferentes programas de apoyo para realizar estudios de licenciatura y posgrado en una gran variedad de universidades en el extranjero.","links":["www.cnbes.sep.gob.mx","http://www.becas.sep.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de beca para cursar preparatoria.","keywords":["estudios","voca","vocacional","prepa","bachillerato","media superior"],"sugerencia":"El Programa de Becas para acceder, permanecer y concluir la educación media superior consiste en un apoyo monetario que va de 650 a 875 pesos mensuales con una duración de hasta 10 meses, dependiendo del grado escolar en el que se encuentre inscrito el alumno. Las próximas convocatorias puedes  consultarlas en: www.becasmediasuperior.sep.gob.mx/. En caso de requerir mayor información puedes comunicarte al Programa de Becas a través del teléfono 01800 1128 893 o por medio de la dirección electrónica becasmediasuperor@sep.gob.mx","links":["www.becasmediasuperior.sep.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de empleo en el sector privado","keywords":["trabajo","chamba","laboral"],"sugerencia":"El Servicio Nacional de Empleo (SNE), institución de la Secretaría del Trabajo y Previsión Social (STPS), apoya a la población buscadora de empleo para facilitar su vinculación laboral en un puesto de trabajo que ofrecen las empresas a través de las siguientes acciones: Servicios de Vinculación Laboral; Bolsa de Trabajo; Ferias del empleo; Portal del Empleo (www.empleo.gob.mx); Apoyos económicos de capacitación para el trabajo; Apoyos en especie para la puesta en operación de pequeños talleres, mediante el Subprograma Fomento al Autoempleo; Apoyos para la movilidad laboral, etc. Cabe mencionar que dentro de las vacantes captadas a través de todas las estrategias y programas que opera el SNE, se cuenta con un porcentaje que no tiene como requisito la edad. En este sentido, con el objetivo de ofrecer un mejor servicio, se te invita a que acudas con el Jefe de la Unidad Regional del SNE de tu comunidad en donde personal especializado te apoyará en tu proceso de búsqueda de empleo, a través del portafolio de servicios que el SNE ha dispuesto a disposición de la Ciudadanía, de acuerdo a tu perfil y expectativas laborales.","links":["www.empleo.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de empleo en el sector publico","keywords":["trabajo","chamba","laboral","gobierno","puesto en el gobierno"],"sugerencia":"En el ámbito de nuestra competencia, agradecemos tu interés de colaborar en la Administración Pública Federal, por lo que te invitamos a conocer las oportunidades de empleo a través de www.trabajaen.gob.mx, en la cual podrás revisar los puestos del Servicio Profesional de Carrera vacantes que se encuentran en concurso. Para ello, te sugerimos ingresar al portal de internet mencionado anteriormente navegando por Internet Explorer, registrar tu información curricular y para el caso de que así lo consideres, inscribirte en los concursos de tu interés, acordes a tu nivel académico y experiencia. De requerir mayor información, te seguimos atendiendo a través del correo electrónico: trabajaen@funcionpublica.gob.mx.","links":["www.trabajaen.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Solicitud de empleo en el Instituto Mexicano del Seguro Social","keywords":["plaza","trabajo","chamba","laboral","imss"],"sugerencia":"De acuerdo a las cláusulas 22 y 23 del Contrato Colectivo de Trabajo (CCT) vigente, el ingreso de candidatos a Bolsa de Trabajo y que aspiran a tener una plaza de base en el Instituto, es de conformidad a los requerimientos institucionales en las categorías laborales insertas en el CCT y se efectuarán con las propuestas que expida el Sindicato Nacional de Trabajadores del Seguro Social (SNTSS) a los candidatos, cuando se apertura la Bolsa de Trabajo y que cumplan los requisitos del profesiograma de la categoría a la cual aspiran. Es importante mencionarle que considerando lo establecido en el Pacto Laboral, el Instituto como Patrón en ningún caso puede instruir al SNTSS para que proporcione propuesta sindical para ingresar a la Bolsa de Trabajo. Para mayor información del Instituto Mexicano del Seguro Social, podrá consultar el portar www.imss.gob.mx o solicitarla a través del número gratuito 018006232323 donde con gusto le atenderemos. ","links":["www.imss.gob.mx"]}
{"_index":"peticion","_type":"pregunta","titulo":"Inclusion en el programa para la transición a la televisión digital terrestre.","keywords":["tele","televisor"],"sugerencia":"La Televisión Digital Terrestre favorece al desarrollo social, la igualdad de oportunidades entre la población, así como el acceso a la Sociedad de la Información y el Conocimiento. Por ello, el proceso de transición a la televisión digital constituye una prioridad del Gobierno de la República para que se lleve a cabo de una forma planificada y atendiendo, en una de sus etapas a la población de escasos recursos que podría estar excluida de estos beneficios. Las acciones que se realizan para transitar al uso de la televisión digital están encabezadas por la Secretaría de Comunicaciones y Transportes (SCT). En esta primera fase, la Secretaría de Desarrollo Social (SEDESOL), como dependencia especializada en atender a la población de escasos recursos, colaboró con la SCT proporcionando el padrón de beneficiarios de los programas sociales con el fin de identificar los hogares que serán beneficiarios del programa de entrega de pantallas.Para conocer el calendario para el reparto y la mecánica para acceder al equipo electrónico y saber si tu hogar será beneficiario es necesario que establezcas contacto con la SCT al teléfono 01 800 286 7427. Es importante mencionar que si cuentas con un televisor analógico, mediante la adaptación de un decodificador de señal tu televisor podrá seguir captando y proyectando las imágenes de la televisión abierta aunque ésta se transmita en formato digital. Estos decodificadores ya pueden adquirirse a precios razonables en cualquier tienda de electrónica. El programa de TDT no considera la entrega de estos aparatos a la población. Para mayor información, puedes consultar http://sct.gob.mx/comunicaciones/transicion-a-la-television-digital-terrestre/ aquí encontrarás más detalles del programa de Transición a la Televisión Digital Terrestre (TDT). ","links":["http://sct.gob.mx/comunicaciones/transicion-a-la-television-digital-terrestre/"]}
{"_index":"peticion","_type":"pregunta","titulo":"Incorporación al programa PROSPERA.","keywords":[],"sugerencia":"El Gobierno de la República consciente de las necesidades de las familias que se encuentran en pobreza, otorga apoyos para favorecer la educación, salud y alimentación, y promueve la inclusión financiera, productiva y laboral de la población más vulnerable, a través de PROSPERA Programa de Inclusión Social, con el fin de lograr una sociedad más equitativa e incluyente. Para destinar los apoyos a las familias que más lo necesitan, personal de la Coordinación Nacional de PROSPERA Programa de Inclusión Social, visita los hogares y aplica una encuesta socioeconómica cuyo resultado determina si pueden ser beneficiarios del Programa; sin embargo, dicho resultado no asegura que los hogares sean elegidos como beneficiarios, ya que la incorporación al Programa depende además del presupuesto autorizado, de la capacidad de atención de los servicios de salud y educación en tu localidad y de la disponibilidad de espacios en el padrón de beneficiarios. Actualmente se está llevando a cabo el proceso de identificación de nuevos hogares y familias, por lo que puedes dejarnos tus datos en https://www.prospera.gob.mx/Portal/wb/Web/escribanos, y tu solicitud será considerados para cuando sea atendida tu localidad. ","links":["https://www.prospera.gob.mx/Portal/wb/Web/atencion_ciudadana_prev"]}
{"_index":"peticion","_type":"pregunta","titulo":"Suspensión del programa PROSPERA.","keywords":["suspención","incumpliendo","incumplimiento","incumplir","corresponsabilidades"],"sugerencia":"Casos de suspensión: acumular 4 inasistencias continuas a las corresponsabilidades con el sector salud. Es importante mencionar que el cumplimiento de la corresponsabilidad de las familias beneficiarias es esencial para el logro de los objetivos del programa PROSPERA y es requisito indispensable para que permanezcan activas y reciban los apoyos monetarios. Tu familia podrá volver a recibir los apoyos y beneficios de PROSPERA Programa de Inclusión Social si tramitas tu reactivación directamente en la Unidad de Atención Regional (UAR). Cuando acudas debes presentar algún documento que contenga impreso tu número de folio y una identificación oficial.","links":["www.prospera.gob.mx/Portal/wb/Web/directorio_2014"]}
{"_index":"peticion","_type":"pregunta","titulo":"Suspensión y reincorporación al programa PROSPERA (retiro de beneficios por mejora) ","keywords":["mejoré","mejore","sacaron"],"sugerencia":"Para el Gobierno de la República es gratificante saber que, a través de los apoyos del Programa y del esfuerzo de tu familia estamos trabajando juntos hacia una sociedad con mejores niveles de bienestar. El espacio que dejan las familias es destinado a otras que requieren satisfacer sus necesidades de educación, salud y alimentación y que hasta el momento no han sido beneficiarias PROSPERA Programa de Inclusión Social o del Programa de Apoyo Alimentario. De acuerdo a las Reglas de Operación después de cuatro años, si se considera que tu familia aún necesita de los beneficios de PROSPERA Programa de Inclusión Social, puedes solicitar su reincorporación, la cual estará sujeta a una nueva evaluación (encuesta) de las condiciones socioeconómicas y se determinará si tu familia está en posibilidades de volver a ser beneficiaria del Programa. En caso de requerir mayor información ponemos a tu disposición el número gratuito del Programa 018005005050. Invitamos a que con el apoyo de otros Programas municipales, estatales o federales tu familia continúe logrando sus metas. Para esto, el Gobierno de la República cuenta con diversos Programas para atender a la población que reúna los requisitos. Enseguida encontrará los datos de contacto de algunos de ellos: Pensión para Adultos Mayores, correo electrónico demandasocial@sedesol.gob.mx, lada nacional 018000184847. Seguro Popular, página web http://www.seguro-popular.salud.gob.mx/, centro de atención telefónica: 018007172583. Seguro de Vida para Jefas de Familia, correo electrónico: segurodevidaparajefasdefamilia@sedesol.gob.mx ; teléfono: 018000073705. Programa de becas de la Secretaría de Educación Pública (SEP), teléfono gratuito: 018002886888.","links":["http://www.sedesol.gob.mx/es/SEDESOL/Ventanillas_de_atencion-PAM","http://www.sedesol.gob.mx/en/SEDESOL/Seguro_de_Vida_para_Jefas_de_Familia"," http://www.seguro-popular.salud.gob.mx","http://www.becas.sep.gob.mx/"]}
{"_index":"peticion","_type":"pregunta","titulo":"Incorporacion al programa 65 y más.","keywords":["adultos mayores","tercera edad","inapam","pensión","edad avanzada","inapam"],"sugerencia":"El Programa Pensión para Adultos Mayores atiende a las personas mayores a partir de los 65 años y tiene cobertura a nivel nacional. Las y los beneficiarios reciben apoyos económicos de 580 pesos mensuales con entregas de 1160 pesos de cada dos meses; también pueden acceder a los servicios y apoyos del Instituto Nacional para las Personas Adultas Mayores (INAPAM). Toda la información para  inscribirse en el Programa de Pensión para Adultos Mayores, se encuentra disponible en el enlace: http://www.sedesol.gob.mx/en/SEDESOL/Informacion_del_Programa/. Para conocer la localización de las ventanillas de incorporación más cercanas a su domicilio favor de comunicarse al: 01800 022 2002 y 01800 044 0444 (lada sin costo) o en el D.F. y área metropolitana al 53285000 en las extensiones 54834, 54853, 54839, 54840, 55207, 55221, 55229, 55247, 55257 y 55215. En SEDESOL es muy importante conocer sus dudas y opiniones acerca del programa, por lo que ponemos a su disposición los correos electrónicos gruposprioritarios@sedesol.gob.mx y demandasocial@sedesol.gob.mx . En caso de que la persona interesada no cuente con la capacidad para acudir personalmente a la ventanilla de atención puede comunicarse a los teléfonos antes señalados a fin de que sea atendido de manera particular. Para cualquier duda o aclaración sobre el Programa, también  se encuentra a su disposición el portal web de SEDESOL (www.sedesol.gob.mx) o a los números de atención telefónica 018000222002 y 018000440444. No dude en contactarnos para cualquier otra aclaración, estamos a sus órdenes.","links":["http://www.sedesol.gob.mx/en/SEDESOL/Informacion_del_Programa/","www.sedesol.gob.mx"]}